[
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/143423966/sinopsis-the-parent-trap-lindsay-lohan-punya-saudara-kembar",
    "content": [
      "JAKARTA, KOMPAS.com - Film The Parent Trap yang dibintangi oleh Lindsay Lohan dapat Anda saksikan melalui layanan streaming  Amazon Prime Video.",
      "Selain dibintangi Lindsay Lohan, film ini juga turut dimeriahkan oleh Dennis Quaid dan Natasha Richardson.",
      "Film bergenre komedi keluarga ini menceritakan tentang sepasang kembar identik yang terpisah sejak lahir namun kembali bertemu saat kamp musim panas.",
      "Annie James (Lindsay Lohan) tinggal di Inggris bersama ibu mereka yang bernama Elizabeth James (Natasha Richardson).",
      "Sementara itu, Hallie Parker (Lindsay Lohan) tinggal di Amerika bersama ayah mereka yang bernama Nicholas Parker (Dennis Quaid).",
      "Tanpa disadari, mereka berdua ternyata menghadiri kamp musim panas yang sama.",
      "Mulanya, pertemuan antara Annie dan Hallie dipenuhi dengan pertengkaran hingga berujung pada hukuman.",
      "Mereka berdua harus menginap di kabin isolasi yang jauh dari teman-teman lainnya.",
      "Namun, hubungan antara Annie dan Hallie menjadi dekat ketika keduanya mengetahui bahwa mereka adalah sepasang anak kembar yang terpisah.",
      "Rindu akan ibunya, Hallie berencana untuk bertukar posisi dengan Annie dan pergi ke Inggris setelah kamp musim panas selesai.",
      "Meskipun ide tersebut terdengar gila bagi Annie, ia pada akhirnya menyetujui rencana untuk bertukar posisi dengan Hallie.",
      "Rencana yang Annie dan Hallie lakukan ini juga merupakan upaya untuk membuat orang tua mereka rujuk kembali.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:34 WIB",
    "author": "Kompas.com",
    "title": "Sinopsis The Parent Trap, Lindsay Lohan Punya Saudara Kembar"
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14340321/belum-capai-target-begini-strategi-kemenkes-tingkatkan-testing-dan-tracing",
    "content": [
      "JAKARTA, KOMPAS.com - Juru Bicara Vaksinasi Covid-19 dari Kementerian Kesehatan Siti Nadia Tarmizi mengakui, jumlah pemeriksaan (testing) dan pelacakan kontak erat (tracing) kasus Covid-19 masih jauh dari target.",
      "Nadia mengatakan, hingga saat ini, pihaknya terus berupaya meningkatkan jumlah testing, salah satunya dengan menurunkan batas tarif tertinggi untuk tes real time polymerase chain reaction (RT-PCR).",
      "\"Bagaimana mendorong testing dan tracing, pertama kemarin harga PCR diturunkan 45 persen, jadi bagi masyarakat yang akan melakukan pemeriksaan secara mandiri itu sudah ada pemeriksaan testing yang bisa diakses 1x24 jam,\" kata Nadia dalam diskusi secara virtual, Selasa (24/8/2021).",
      "Nadia mengatakan, jumlah testing perlu ditingkatkan agar kasus positif Covid-19 lebih awal ditemukan sehingga pasien dapat ditangani dengan baik.",
      "Ia mengatakan, pihaknya juga melakukan testing pada penderita infeksi saluran pernapasan atas (ISPA) untuk memastikan tidak terpapar Covid-19.",
      "\"Kita melakukan testing ini kepada semua kasus, tadi ada semua kasus yang gejala ISPA itu dilakukan testing, supaya kita bisa dapatkan jumlah testing sesuai target,\" ujar dia.",
      "Nadia juga mengatakan, testing tidak lepas dari pelacakan kontak erat (tracing). Oleh karena itu, tracing dilakukan dilakukan secara digital maupun langsung.",
      "Terkait tracing secara digital, menurut Nadia, petugas dapat melakukan indentifikasi dari kasus positif Covid-19, kemudian, menghubungi kontak erat agar segera melakukan testing di fasilitas kesehatan terdekat.",
      "\"Kedua, kalau kita punya nomor telepon orang yang kontak erat itu akan dihubungi petugas puskesmas atau satgas,\" ucap dia.",
      "Nadia mengatakan, dalam Instruksi Menteri Dalam Negeri (Inmendagri) masing-masing provinsi memiliki target testing yang harus dicapai sehingga jumlah testing seharusnya dapat ditingkatkan.",
      "Selain itu, Kemenkes sedang mengintegrasikan semua laboratorium pemeriksaan Covid-19 di Indonesia dalam sistem New All Record (NAR).",
      "Sebab, sebagian masyarakat yang melakukan pemeriksaan Covid-19 di laboratorium swasta tidak diketahui terkonfirmasi positif atau tidak, karena data tidak masuk dalam sistem NAR Kemenkes.",
      "\"Di dalam NAR kita tahu orang positif, di mana kita lakukan feedback ke puskesmas. Kita butuh dukungan dari pemda, di satgas itu sendiri, satgas seperti pak RT, kader keseharan Babinkantibmas,\" kata dia.",
      "Sebelumnya diberitakan, jumlah pemeriksaan spesimen Covid-19 di Tanah Air kembali menurun. Padahal, pemerintah telah sesumbar menargetkan angka tes Covid-19 yang cukup tinggi.",
      "Berdasarkan data dari Satgas Penanganan Covid-19 pada Senin (23/8/2021), pemerintah telah memeriksa 122.737 spesimen Covid-19 dalam 24 jam terakhir.",
      "Pada periode yang sama, ada 74.324 orang yang diambil sampelnya untuk pemeriksaan spesimen.",
      "Hasilnya, sebanyak 9.604 orang diketahui positif Covid-19. Dengan demikian, kasus positif Covid-19 di Tanah Air menjadi 3.989.060 kasus.",
      "Jika dibandingkan dengan data sebelumnya, pada Minggu (22/8/2021), jumlah spesimen diperiksa yaitu 148.410 yang diambil dari 85.216 orang. Jumlah konfirmasi positif 12.408 kasus.",
      "Kemudian, pada Sabtu (21/8/2021), jumlah spesimen diperiksa yaitu 200.250 yang diambil dari 116.306 orang. Jumlah konfirmasi positif 16.744 kasus.",
      "Pada Jumat (20/8/2021), jumlah spesimen diperiksa yaitu 202.484 yang diambil dari 113.847 orang. Jumlah konfirmasi positif 20.004 kasus.",
      "Kemudian, pada Selasa (17/8/2021), jumlah spesimen diperiksa yaitu 182.216 yang diambil dari 101.426 orang. Jumlah konfirmasi positif 20.741 kasus.",
      "Berdasarkan data tersebut, jumlah pemeriksaan spesimen pada hari ini menurun jika dibandingkan dengan enam hari sebelumnya. Hal ini diikuti dengan penurunan temuan kasus konfirmasi positif.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:34 WIB",
    "author": "Kompas.com",
    "title": "Belum Capai Target, Begini Strategi Kemenkes Tingkatkan \"Testing\" dan \"Tracing\""
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14333681/soal-amendemen-uud-1945-hasto-kebijakan-pdi-p-adalah-slowing-down",
    "content": [
      "JAKARTA, KOMPAS.com - Sekretaris Jenderal PDI-P Hasto Kristiyanto mengatakan, partainya mengambil sikap untuk pelan-pelan atau slowing down dalam menyikapi wacana amendemen Undang-undang Dasar 1945.",
      "Hasto megatakan, di tengah situasi pandemi Covid-19, gotong-royong dalam mengatasi pandemi dan kehidupan perekonomian merupakan prioritas bagi PDI-P.",
      "\"Atas hal tersebut Ketua Umum Megawati Soekarnoputri terkait dengan amandemen sudah menegaskan bahwa kebijakan PDI-P adalah slowing down terkait dengan amendemen Undang-undang Dasar 1945,\" kata Hasto dalam konferensi pers usai pertemuan dengan Sekretaris Jenderal Partai Gerindra Ahmad Muzani, Selasa (24/8/2021).",
      "Hasto menuturkan, partainya memang memiliki inisiatif agar konstitusi diamendemen secara terbatas untuk mengatur Pokok-pokok Haluan Negara sebagaimana keputusan Kongres V PDI-P.",
      "\"Terbatas berkaitan dengan pentingnya bangsa ini punya haluan negara. Borobudur saja dibangun 100 tahun, masa kita tidak punya daya imajinasi untuk menuju cita-cita ke depan,\" ujar Hasto.",
      "Ia mengatakan, rencana amendemen itu dirancang sebagai bentuk dedikasi PDI-P terhadap penataan sistem politik, konsoilidasi demokrasi, dan konsolidasi sistem pemerintahan presidensial.",
      "Namun, kata Hasto, dalam implementasinya keputusan tersebut harus memperhatikan suasana kebatinan masyarakat dan skala prioritas yang diperlukan bangsa Indonesia.",
      "\"Pandemi Covid membuat kemudian kami berpikir bahwa apapun skala prioritas saat ini adalah gotong-royong di dalam mengatasi pandemi ini, kehidupan perekonomian sudah terkena dampak secara langsung,\" ujar dia.",
      "Hasto mengatakan, dalam upaya membantu rakyat mengatasi pandemi, diperlukan suasana kehidupan yang kondusif.",
      "Ia menyebut, yang didorong oleh PDI-P kini adalah membangun energi positif dan energi gotong-royong bagi kepentingan bangsa dan negara yang jauh di atas kepentingan partai politik.",
      "\"Jadi terkait dengan amendemen, sekali lagi, langkah untuk slowing down terhadap hal tersebut menjadi kebijakan yang diambil karena skala prioritas kita adalah mengatasi pandemi ini,\" kata Hasto.",
      "Sebelumnya, Ketua MPR Bambang Soesatyo menyatakan, amendemen UUD 1945 diperlukan untuk memberikan kewenangan bagi MPR dalam penetapan PPHN.",
      "Menurut Bamsoet, sapaannya, PPHN dibutuhkan sebagai pedoman atau arah penyelenggaraan negara. Dengan begitu, Bangsa Indonesia tak lantas berganti haluan setiap pergantian presiden-wakil presiden.",
      "\"Sehingga Indonesia tidak seperti orang menari poco-poco. Maju dua langkah, mundur tiga langkah,\" kata Bamsoet dalam peringatan Hari Konstitusi dan Hari Ulang Tahun ke-76 MPR yang dipantau secara daring, Rabu (18/8/2021).",
      "\"Ada arah yang jelas ke mana bangsa ini akan dibawa oleh para pemimpin kita dalam 20, 30, 50, hingga 100 tahun yang akan datang,\" tutur dia.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:33 WIB",
    "author": "Kompas.com",
    "title": "Soal Amendemen UUD 1945, Hasto: Kebijakan PDI-P adalah \"Slowing Down\""
  },
  {
    "url": "https://money.kompas.com/read/2021/08/24/143326226/merchant-bri-siap-terima-pembayaran-lewat-alipay",
    "content": [
      "JAKARTA, KOMPAS.com - PT Bank Rakyat Indonesia (Persero) Tbk tengah mempersiapkan layanan transaksi QR Code lintas negara. Ini sejalan dengan rencana Bank Indonesia (BI) yang akan memperluas transaksi QR Indonesia Standard (QRIS) lintas negara.",
      "Direktur Konsumer BRI Handayani mengatakan, sebagai salah satu bentuk pelaksanaan QR lintas negara, BRI sudah siap menerima pembayaran dari penyedia jasa keuangan asal China, AliPay.",
      "\"Kita menunggu kapan wisatawan dari luar untuk bisa datang ke Indonesia. Kita sudah apakseptasi untuk AliPay. Jadi kalau ada wisatawan dari China, atau darimana yang menggunakan AliPay maka itu sudah bisa,\" tutur Handayani, dalam peluncuran QR Pedagang, Selasa (24/8/2021).",
      "Dengan adanya perluasan tersebut, BRI menargetkan adanya pertumbuhan transaksi melalui QR code di merchant-merchant perseroan. Pasalnya, transaksi tidak lagi terbatas dari penyedia jasa keuangan dalam negeri saja.",
      "Handayani mengatakan, sampai dengan Juni 2021, perseroan telah memiliki 500.000 merchant yang mengadopsi QRIS. Targetnya, sampai dengan akhir tahun 2021 akan ada 1 juta merchant yang menggunakan fitur pembayaran tersebut.",
      "Sementara itu, jika dilihat berdasarkan jumlahnya, transaksi keuangan BRI yang menggunakan BRI mengalami pertumbuhan sebesar 411 persen secara tahunan (year on year/yoy) pada semester I-2021.",
      "\"Ke depannya, kalau sudah 1 juta merchant, (jumlah transaksi) bukan hanya tumbuh 4 kali lipat, tapi bisa 10 kali lipat,\" ucap Handayani.",
      "Sebagai informasi, pada akhir 2020, BRI telah mendapatkan izin dari Otoritas Jasa Keuangan (OJK) dan BI untuk dapat menerima dan memproses transaksi AliPay wallet di Indonesia sebagai acquirer.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:33 WIB",
    "author": "Kompas.com",
    "title": "Merchant BRI Siap Terima Pembayaran Lewat AliPay"
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14332261/aturan-lengkap-ppkm-level-4-di-luar-jawa-dan-bali-hingga-6-september-2021",
    "content": [
      "JAKARTA, KOMPAS.com - Pemerintah juga memperpanjang PPKM di luar Jawa-Bali dari tanggal 24 Agustus hingga 6 September 2021.",
      "Sebelumnya ada 45 daerah yang menerapkan PPKM Level 4 di luar Jawa-Bali.Namun, pada periode kali ini, menurut Menteri Koordinator Bidang Perekonomian, Airlangga Hartarto, jumlahnya menurun menjadi 34 daerah.",
      "\"Sisanya 34 kab/kota masih tetap berada di level 4 asesmen sehingga berada di level 4, dan ini dituangkan dalam instruksi Mendagri bahwa perpanjangan akan dilakukan 24 Agustus-6 September,\" kata Airlangga dalam konferensi pers secara daring, Senin (23/8/2021).",
      "Terkait perpanjangan itu, pemerintah melalui Kementerian Dalam Negeri mengeluarkan aturan baru PPKM level 4 di luar Jawa dan Bali.",
      "Aturan itu tertuang dalam Instruksi Menteri Dalam Nomor 36 Tahun 2021 tentang Pemberlakuan Pembatasan Kegiatan Masyarakat Level 4 Corona Virus Disease 2019 di wilayah Sumatera, Kalimantan, Sulawesi, Nusa Tenggara, dan Papua.",
      "Inmendagri yang dikeluarkan oleh Menteri Dalam Negeri Tito Karnavian di Jakarta pada 23 Agustus 2021 itu juga mengatur tentang sejumlah kegiatan masyarakat mulai dari belajar-mengajar, operasional perkantoran sektor esensial dan kritikal, tempat usaha, tempat ibadah, hingga transportasi umum.",
      "2. Pelaksanaan kegiatan pada sektor non esensial diberlakukan 25 persen maksimalstaf Work From Office (WFO) dengan protokol kesehatan secara ketat, namun apabila ditemukan klaster penyebaran Covid-19 maka sektor yang bersangkutan ditutup selama 5 hari.",
      "5. Untuk supermarket dan pasar swalayan yang menjual kebutuhan sehari-hari dibatasi jam operasional sampai dengan pukul 20.00 waktu setempat dengan kapasitas pengunjung 50 persen.",
      "6. Untuk apotek dan toko obat dapat buka selama 24 jam.",
      "7. Pasar tradisional, pedagang kaki lima, toko kelontong, agen/outlet voucher, barbershop/pangkas rambut, laundry, pedagang asongan, pasar loak, pasar burung/unggas, pasar basah, pasar batik, bengkel kecil, cucian kendaraan, dan lain-lain yang sejenis diizinkan buka dengan protokol Kesehatan ketat, memakai masker, mencuci tangan, hand sanitizer, yang pengaturan teknisnya diatur oleh Pemerintah Daerah.",
      "9. Kegiatan pada pusat perbelanjaan/mal/pusat perdagangan diizinkan beroperasi 50 persen dengan jam operasional dari pukul 10.00 waktu setempat sampai dengan Pukul 20.00 waktu setempat dengan menggunakan aplikasi PeduliLindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "11. Tempat ibadah (Masjid, Mushala Gereja, Pura, Vihara, dan Klenteng serta tempat lainnya yang difungsikan sebagai tempat ibadah) dapat mengadakan kegiatan peribadatan/keagamaan berjemaah dengan pengaturan kapasitas maksimal 25 persen atau maksimal 30  orang sampai dengan 50 orang, namun lebih mengotimalkan pelaksanaan ibadah di rumah dengan memperhatikan pengaturan teknis dari Kementerian Agama.",
      "12. Fasilitas umum (area publik, taman umum, tempat wisata umum dan area publik lainnya) diizinkan beroperasi 25 persen dengan menggunakan aplikasi PeduliLindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "13. Kegiatan seni, budaya, olahraga dan sosial kemasyarakatan (lokasi seni, budaya, sarana olahraga dan kegiatan sosial yang dapat menimbulkan keramaian dan kerumunan) diizinkan beroperasi 25 persen dengan menggunakan aplikasi Peduli Lindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "15. Untuk kegiatan resepsi pernikahan dan hajatan (kemasyarakatan) maksimal 25 persen dari kapasitas atau maksimal 30 orang dan tidak ada hidangan makanan ditempat dengan penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "16. Transportasi umum (kendaraan umum, angkutan masal, taksi (konvensional dan online) dan kendaraan sewa/rental) diberlakukan dengan pengaturan kapasitas maksimal 70 persen dengan menerapkan protokol kesehatan secara lebih ketat.",
      "18. Tetap memakai masker dengan benar dan konsisten saat melaksanakan kegiatan diluar rumah serta tidak diizinkan penggunaan face shield tanpa menggunakan masker.",
      "19. Pelaksanaan PPKM di tingkat RT/RW, Desa/Kelurahan dan Kecamatan tetap diberlakukan dengan mengaktifkan Posko-Posko di setiap tingkatan dengan melihat kriteria zonasi pengendalian wilayah.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:33 WIB",
    "author": "Kompas.com",
    "title": "Aturan Lengkap PPKM Level 4 di Luar Jawa dan Bali hingga 6 September 2021"
  },
  {
    "url": "https://www.kompas.com/tren/read/2021/08/24/143200565/vonis-juliari-batubara-dan-cacian-yang-meringankannya",
    "content": [
      "KOMPAS.com - Mantan Menteri Sosial, Juliari Batubara, divonis 12 tahun penjara dan denda sebesar Rp 500 juta oleh majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta, Senin (23/8/2021).",
      "Ketua Majelis Hakim Pengadilan Tipikor Muhammad Damis menilai, Juliari sudah cukup menderita akibat cacian dan hinaan masyarakat. Hal itu menjadi salah satu yang meringankan Juliari.",
      "\"Terdakwa sudah cukup menderita dicerca, dimaki, dihina oleh masyarakat. Terdakwa telah divonis oleh masyarakat telah bersalah, padahal secara hukum terdakwa belum tentu bersalah sebelum adanya putusan pengadilan yang berkekuatan hukum tetap,\" demikian hakim Damis.",
      "Hal ini merupakan salah pertimbangan hakim untuk meringankan vonis politikus PDI Perjuangan tersebut, selain belum pernah dijatuhi hukuman pidana.",
      "Koordinator Masyarakat Anti Korupsi Indonesia (MAKI) Boyamin Saiman menilai, alasan itu seharusnya tidak menjadi pertimbangan dalam meringankan hukuman.",
      "\"Hal yang meringankan ya bahwa dia belum pernah dihukum dan menjadi kepala keluarga, itu saja cukup,\" kata Boyamin saat dihubungi Kompas.com, Selasa (24/8/2021).",
      "\"Tidak usah ditambahi di-bully masyarakat. Apakah dulu Setya Novanto di-bully itu jadi faktor meringankan, kan tidak juga,\" lanjut dia.",
      "Meski demikian, Boyamin menghormati putusan pengadilan yang berlaku berdasarkan asas Res Judicata.",
      "Menurut dia, vonis tersebut patut diapresiasi karena melebihi tuntutan jaksa.",
      "Boyamin justru menyoroti Komisi Pemberantasan Korupsi (KPK) yang tidak berani menuntut Juliari dengan hukuman seumur hidup.",
      "\"Mestinya kan KPK berani menuntut seumur hidup karena pasalnya memungkinkan untuk itu, Pasal 12 maupun 18 UU Pemberantasan Korupsi. Itu yang kita sayangkan, karena menuntutnya hanya 11 tahun,\" kata dia.",
      "Dengan sejumlah faktor yang memberatkan, seperti terdakwa yang tidak terbuka dan enggan mengakui perbuatannya, Bonyamin menyebut hukuman yang diterima setidaknya 20 tahun.",
      "Ia menduga, hakim tidak terlalu berani menaikkan hukuman hukuman lebih banyak karena khawatir akan dikoreksi oleh Pengadilan Tinggi, sehingga dikembalikan seperti tuntutan jaksa.",
      "\"Maka cari aman ya tambah satu tahun. Ini perlu dikoreksi juga, mestinya hakim pengadilan tinggi di tingkat banding atau MA nanti ya kalau ini prosesnya banding, harus menaikkan lagi sampai 20 tahun atau seumur hidup,\" ujar Boyamin.",
      "Terkait kasus korupsi bansos sembako ini, MAKI menuntut agar KPK segera menyelesaikan penyelidikan atas penerapan Pasal 2 dan 3 UU Pemberantasan Korupsi.",
      "Jika benar-benar ditemukan adanya pemotongan bansos dari Rp 300.000 menjadi Rp 188.000 per paket, maka kasus ini memenuhi kriteria pasal tersebut dan bisa dituntut hukuman mati.",
      "Jika proses penyelidikannya lamban, Boyamin mengatakan, pihaknya akan mengajukan gugatan praperadilan agar segera meningkatkan penyidikan dan menetapkan tersangka baru.",
      "\"Tidak menutup kemungkinan pejabat-pejabat yang sudah disidang di kasus bansos bisa jadi tersangka lagi di kasus Pasal 2 dan 3,\" ucap Boyamin.",
      "Menurut dia, pasal tersebut memungkinkan untuk melacak aliran dana ke pihak-pihak yang menikmati proses penyunatan bansos.",
      "\"Nanti juga terlacak siapa yang di belakang layar yang seakan-akan tidak tercantum di sebuah perusahaan pengadaan sembako, tapi sebenarnya dia adalah owner benefit, yaitu pemilik sesungguhnya yang menerima keuntungan,\" kata Boyamin.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:32 WIB",
    "author": "Kompas.com",
    "title": "Vonis Juliari Batubara dan Cacian yang Meringankannya"
  },
  {
    "url": "https://www.kompas.com/homey/read/2021/08/24/143100176/kenapa-daun-dracaena-berubah-warna-jadi-cokelat-ini-penyebabnya",
    "content": [
      "JAKARTA, KOMPAS.com - Dracaena merupakan salah satu tanaman hias yang lazim ditemui di pekarangan rumah. Tidak hanya itu, dracaena juga dapat dijadikan tanaman hias dalam ruangan.",
      "Tanaman ini mudah tumbuh dan dirawat. Akan tetapi, sejumlah kondisi dapat menyebabkan daun dracaena berubah warna menjadi cokelat, yang akhirnya berimbas pada masalah hama dan penyakit.",
      "Dikutip dari Gardening Know How, Selasa (24/8/2021), berikut beberapa penyebab daun dracaena berubah warna menjadi cokelat dan solusinya.",
      "Secara umum, perubahan daun pada tanaman hias kadang-kadang terjadi. Dalam kasus daun Dracaena yang berubah warna menjadi cokelat, penyebabnya bisa beragam.",
      "Tanaman tropis ini tumbuh subur pada suhu 21 hingga 26 derajat celcius dan dapat mengalami perubahan warna daun menjadi cokelat pada suhu yang lebih dingin. Penyebab lain paling umum ketika daun Dracaena berwarna cokelat muncul dari jenis air yang Anda gunakan.",
      "Dracaena sangat sensitif terhadap kelebihan fluorida. Kerap kali fluorida ditambahkan ke air minum dan dapat membuat kadarnya terlalu tinggi untuk tanaman dracaena.",
      "Ini akan terakumulasi di tanah dari air irigasi dan dapat menyebabkan menguningnya ujung dan tepi daun yang berkembang menjadi cokelat saat toksisitas menumpuk.",
      "Toksisitas fluorida juga dapat berasal dari pot tanah dengan perlit atau dari penggunaan pupuk dengan superfosfat. Hindari pot tanah dengan pelet putih kecil (perlit) dan gunakan pupuk cair seimbang dan air non-fluorida.",
      "Pembilasan tanah untuk menghilangkan kelebihan garam pupuk juga akan membantu mencegah kerusakan daun.",
      "Jika air Anda tidak berfluorida dan Anda memiliki media tanam bebas perlit, mungkin penyebab daun dracaena berubah warna menjadi cokelat adalah kelembaban yang rendah.",
      "Karena merupakan tanaman tropis, dracaena membutuhkan kelembaban lingkungan dan suhu yang hangat. Jika kelembaban rendah, ujung coklat terbentuk pada tanaman.",
      "Salah satu cara mudah untuk menambahkan kelembapan di dalam rumah rumah adalah dengan melapisi cawan dengan kerikil dan air dan menempatkan tanaman di atasnya. Air menguap dan meningkatkan kelembaban lingkungan tanpa menenggelamkan akar.",
      "Pilihan lain adalah pelembab udara atau semprot daun setiap hari.",
      "Bercak daun fusarium memengaruhi banyak jenis tanaman termasuk tanaman pangan, tanaman hias dan bahkan umbi. Ini adalah penyakit jamur yang tumbuh subur di kondisi lembab, suhu hangat, dan bertahan di tanah cukup lama.",
      "Daun Dracaena muda akan berubah warna menjadi cokelat sampai cokelat kemerahan dengan lingkaran kuning. Seiring perkembangan penyakit, daun yang lebih tua akan mengembangkan lesi.",
      "Sebagian besar perubahan warna terjadi pada pangkal daun. Cegah penyakit dengan menggunakan fungisida dan hindari penyiraman di atas kepala saat daun tidak bisa cepat kering.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:31 WIB",
    "author": "Kompas.com",
    "title": "Kenapa Daun Dracaena Berubah Warna Jadi Cokelat? Ini Penyebabnya"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/143020366/cerita-daniel-mananta-usai-trending-topic-lanjut-jemur-pakaian",
    "content": [
      "JAKARTA, KOMPAS.com - Pembawa acara Daniel Mananta memberikan contoh bagaimana dirinya membuang egonya sebagai seorang presenter papan atas ketika berada di rumah.",
      "Cerita tersebut dibagikan oleh Daniel Mananta saat hadir dalam kanal YouTube TS Media.",
      "Daniel mengaku sangat ingat cerita tersebut di mana ia masih berkecimpung menjadi host Indonesian Idol pada 2012 lalu.",
      "“Tahun berapa ya gue lupa, sempat di Indonesian Idol, gue baru aja kayak perform sebuah singel judulnya ‘Dance I Love Indonesia’, dan itu sama Maharasyi,” tutur Daniel Mananta dikutip Kompas.com, Selasa (24/8/2021).",
      "\"Dan itu ada Ahmad Dhani, ada Agnez, itu ada Anang dan ketika gue selesai perform, mereka bertiga juri-juri Idol berdiri tepuk tangan gitu,\" ucapnya lagi.",
      "Daniel Mananta saat itu merasa bak rockstar usai menyanyikan lagu tersebut. Bahkan namanya sempat menjadi trending topic di Twitter.",
      "“Zaman dulu Twitter trending topic, Daniel Mananta trending topic ‘Oh my God, mereka suka banget lagunya’, itu tahun 2012 kalau enggak salah,” ucap presenter berusia 40 tahun itu.",
      "Sesampainya di rumah, Daniel lalu menceritakan keseruan itu kepada sang istri, Viola Maria.",
      "Namun, sebuah hal yang tidak disangka-sangka mesti dikerjakan Daniel.",
      "“Begitu pulang nyampe rumah Viola kayak ‘gimana idol’, ‘wah gila seru banget blabla’ gue mandi, sudah mau siap tidur. Tiba-tiba Viola ‘ya ampun gue lupa ngeluarin cucian dari mesin cuci, what? bisa tolong bantuin gue enggak’,” kata Daniel.",
      "“Oke akhirnya malam itu setelah gue berasa sebagai rockstar gue mulai gantung jemuran dong. Itu momen yang paling gue ingat banget karena Viola sendiri sampai ngakak,” tambah Daniel lagi.",
      "Daniel mengakui bahwa hal itu membuatnya mempelajari bagaimana cara menurunkan egonya, walaupun sebagai seorang presenter kondang.",
      "“Dan sampai sekarang gue masih ingat, membekas di Viola juga. Itulah gue membunuh ego gue sebagai Daniel Mananta presenter, entertainer. Pas gue ke rumah, gue menjadi Daniel Mananta sebagai seorang suami,” tutur Daniel.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:30 WIB",
    "author": "Kompas.com",
    "title": "Cerita Daniel Mananta Usai Trending Topic Lanjut Jemur Pakaian"
  },
  {
    "url": "https://money.kompas.com/read/2021/08/24/143010526/mulai-2022-pemerintah-ganti-skema-subsidi-elpiji-3-kg-hingga-solar",
    "content": [
      "JAKARTA, KOMPAS.com - Menteri Keuangan Sri Mulyani Indrawati mengatakan, pemerintah akan memulai reformasi subsidi energi dari berbasis komoditas menjadi berbasis orang pada tahun 2022.",
      "Reformasi ini bakal dilakukan secara bertahap dengan mempertimbangkan banyak aspek, khususnya kondisi ekonomi masyarakat.",
      "\"Kebijakan subsidi energi akan diarahkan lebih tepat sasaran, melalui pelaksanaan kebijakan transformasi subsidi berbasis komoditas menjadi subsidi berbasis penerima manfaat secara bertahap dan berhati-hati dengan mempertimbangkan kondisi ekonomi dan sosial masyarakat,\" kata Sri Mulyani dalam Rapat Paripurna DPR RI, Selasa (24/8/2021).",
      "Wanita yang akrab disapa Ani ini mengungkap, reformasi subsidi secara bertahap ini berlaku untuk subsidi tabung 3 kg dan subsidi listrik.",
      "Selain dua subsidi ini, pemerintah juga akan mengarahkan subsidi solar menjadi subsidi berbasis orang, tidak lagi subsidi berbasis komoditas.",
      "\"Pemerintah akan melakukan evaluasi pelaksanaan kebijakan subsidi solar agar sejalan dengan kebijakan subsidi tepat sasaran,\" ucap Ani.",
      "Guna menjalankan hal itu, mantan Direktur Pelaksana Bank Dunia itu menyebut, pemerintah akan melakukan upaya penyempurnaan Data Terpadu Kesejahteraan Sosial (DTKS) dengan melakukan verifikasi dan validasi secara reguler.",
      "Pihaknya bakal mendorong pembangunan sistem yang terintegrasi dengan data sasaran penerima subsidi..",
      "\"Hal jni dilakukan untuk memastikan subsidi diberikan kepada golongan masyarakat yang perlu dilindungi, yaitu masyarakat miskin dan rentan,\" pungkas Sri Mulyani.",
      "Sebelumnya, reformasi subsidi energi kerap dibicarakan dalam rapat Badan Anggaran (Banggar) DPR RI. Badan Anggaran DPR RI memberikan usulan terkait metode penyaluran subsidi pada tahun 2022.",
      "Salah satu metode yang direkomendasikan adalah metode sidik jari atau biometrik wajah, yang diintegrasikan dengan KPM bansos dalam DTKS. Metode ini mengganti kartu yang selama ini dimiliki KPM.",
      "Kepala Badan Kebijakan Fiskal Febrio Kacaribu mengatakan, pergantian skema subsidi dilakukan agar lebih tepat sasaran. Pasalnya saat ini, pemberian subsidi kerap tidak tepat sasaran karena ketidakakuratan data.",
      "Subsidi LPG 3 kilogram misalnya, hanya 36 persen saja dari total subsidi yang dinikmati oleh 40 persen masyarakat termiskin. Di sisi lain, 40 persen orang terkaya justru menikmati 39,5 persen dari total subsidi.",
      "Subsidi berjalan dengan konsep harga yang tepat namun tetap melindungi masyarakat miskin dan masyarakat rentan. Dana yang berhasil dihemat akan digunakan untuk meningkatkan anggaran perlindungan sosial, mulai dari kesehatan, pendidikan, hingga infrastruktur.",
      "\"Kami menyiapkan langkah-langkah yang diperlukan dalam proses transformasi ini. Secara keseluruhan anggarannya semakin berkualitas,\" kata dia beberapa waktu lalu.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:30 WIB",
    "author": "Kompas.com",
    "title": "Mulai 2022, Pemerintah Ganti Skema Subsidi Elpiji 3 Kg hingga Solar"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/143000166/lirik-dan-chord-lagu-you-really-got-a-hold-on-me-she-him",
    "content": [
      "JAKARTA, KOMPAS.com - Aktris Zooey Deschanel bersama dengan Matthew Ward membentuk duo yang dijuluki She & Him pada 2006 lalu.",
      "Mereka menyanyikan ulang lagu bertajuk \"You Really Got a Hold on Me\" untuk album pertama mereka, Volume One.",
      "Lagu yang dirilis pada 2008 lalu itu merupakan cover dari lagu \"You've Really Got a Hold on Me\" oleh The Miracles yang terkenal ketika dibawakan oleh The Beatles.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:30 WIB",
    "author": "Kompas.com",
    "title": "Lirik dan Chord Lagu You Really Got a Hold on Me - She & Him"
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14293371/majelis-ah-dan-marketing-politik-airlangga-hartarto",
    "content": [
      "PEMBERITAAN mengenai aktivitas terkini Ketua Umum Partai Golkar Airlangga Hartarto tampak memunculkan diferensiasi dari sisi potitioning politik.",
      "Aktivitas dan pemberitaan di media mengenai Airlangga tak hanya berkutat pada dinamika politik terkait posisinya selaku Ketua Umum Partai Golkar.",
      "Tidak juga itu terbatas pada jabatannya sebagai Menteri Koordinator Bidang Perekonomian (Menko Perekonomian) yang di era pandemi Covid-19 sekaligus merangkap Ketua Komite Penanganan Covid-19 dan Pemulihan Ekonomi Nasional (KPC-PEN).",
      "Dari sejumlah aktivitas tersebut, ia juga muncul sebagai sosok yang disibukkan dengan berbagai kegiatan relijius bernuansa sosial. Salah satunya, melalui Majelis Ahlul Hidayah (Majelis AH) pimpinan tokoh muda NU Nusron Wahid.",
      "Di majelis yang nama inisialnya sama (Ahlul Hidayah dan Airlangga Hartarto sama-sama berinisal AH), tampak ada upaya personifikasi. Dari sisi komunikasi politik, ini merupakan strategi agar mudah menancapkan pesan kepada khalayak sebagai komunikan.",
      "Doris A Graber (1984) dalam karyanya Mass Media and American Politics, menyebut bahwa komunikasi politik merupakan upaya konstruksi, pengiriman, penerimaan, dan pemrosesan pesan yang berpotensi memiliki dampak signifikan langsung atau tidak langsung terhadap politik.",
      "Apa yang dilakukan Airlangga Hartarto tidak bisa lepas dari upaya strategi marketing komunikasi politik.",
      "Dalam political marketing, yang dilakukan Airlangga melalui Majelis AH adalah kegiatan dalam proses politik sebagai proses memperkenalkannya kepada masyarakat dengan metode pemasaran (marketing).",
      "Selaku Ketua Umum Partai Golkar, yang punya potensi dicalonkan sebagai calon presiden di Pemilihan Presiden/Wakil Presiden (Pilpres) 2024, Airlangga tentu harus sedini mungkin mempersiapkan langkah politik untuk bisa lebih dikenal publik (popularitas).",
      "Modal utama yang ke depan bisa dikonversikan menjadi ketertarikan publik untuk memilih (elektabilitas) sepanjang dalam segmentasi, targeting, dan strategi kampanyenya efektif.",
      "Sederhananya, jika Airlangga selaku aktor dan komunikator politik sudah dikenal oleh publik maka itu akan memudahkannya menyampaikan pesan, serta mempermudah juga upaya memperoleh suara ketika kelak benar-benar menjadi kandidat.",
      "Kegiatan yang sudah dilakukan Airlangga Hartarto melalui Majelis AH, seperti Istighosah dan pembacaan shalawat nariyah, pada Minggu (18/7/2021)—mengambil momentum jelang pelaksanaan waktu wukuf, yang oleh umat Islam dipercaya sebagai waktu bagi semua doa dikabulkan—, secara umum mendapatkan pemberitaan positif.",
      "Ada dua hal yang membuat citra positif bagi Airlangga dari kegiatan yang diikuti secara virtual oleh lebih dari 10.000 peserta tersebut.",
      "Pertama, karena kerja-kerja yang dilakukan selaku Ketua KPC-PEN. Kedua, mengajak segenap komponen bangsa untuk tetap dan terus berdoa memohon pertolongan Allah SWT agar pandemi Covid-19 segera berlalu.",
      "Pesan komunikasi politik Airlangga, dalam bentuk kerja nyata melalui upaya penanggulangan Covid-19 dan pemulihan ekonomi dengan dibarengi kegiatan relijius bernuansa sosial tersebut lebih mudah untuk masuk ke relung dan sanubari masyarakat Indonesia.",
      "Kegiatan Indonesia Bersholawat Bersama Habis Syech, yang dilakukan Airlangga melalui Majelis AH pada Sabtu (14/8/2021)—dengan momentum Kemerdekaan Indonesia ke-76 serta Tahun Baru Islam 1443 Hijriah—, punya penanda serupa.",
      "Kegiatan yang dihadiri langsung oleh Airlangga dan diikuti 15.000 peserta secara virtual tersebut mendapatkan sentimen positif pemberitaan media. Ada pesan komunikasi yang mengandung spirit hijrah dan merdeka dari penderitaan pandemi Covid-19.",
      "Political marketing yang dilakukan Airlangga tersebut bisa dinilai sebagai upaya untuk membentuk positioning, menancapkan citra tertentu ke dalam benak khalayak selaku pemilih tentang posisi khas yang melekat pada sosok Airlangga.",
      "Pemilih Partai Golkar selama ini identik dengan segmentasi pemilih tradisional dari sisi tipologi. Misal, kuat di Jawa Barat, Banten, dan luar Pulau Jawa dari sisi geografi; serta pemilih dengan usia tua dari sisi demografi.",
      "Upaya memperluas segmentasi pemilih masih sangat terbuka bagi Partai Golkar, termasuk untuk menjangkau komunitas pemilih milenial dan pemilih pemula, dan komunitas berbasis agama.",
      "Ketua Umum Partai Golkar yang menduduki jabatan publik sebagai Menko Perekonomian punya keuntungan politik karena bisa melakukan kampanye permanen.",
      "Ia bisa menemui khalayak sebagai pemilih kapan saja dengan berbagai program yang merupakan produk dari jabatan publik yang diembannya.",
      "Saat ini, dengan posisinya sebagai Menko Perekonomian sekaligus Ketua KPC-PEN, Airlangga punya sekian banyak program pupulis yang berpotensi dikonversikan menjadi citra diri dan citra politik.",
      "Maka, dengan kemewahan politik yang melekat itu, Airlangga melalui kegiatan program atas nama pemerintah dan aktivitas politik atas nama Partai Golkar bisa memperluas segmentasi pemilih untuk memudahkan targeting politik ke depan.",
      "Pemasaran politik yang dilakukan Airlangga tersebut sejalan dengan konsep Philip Kotler dan Neil Kotler (1999).",
      "Mereka menerapkan konsep bisnis dalam pemasaran politik, yakni berkaitan dengan mengetahui keinginan pasar (pemilih), menciptakan produk (calon/kandidat) yang sesuai, menginformasikan produk (kandidat/partai) melalui promosi, serta mendistribusikan produk (kandidat/partai) agar sampai ke tangan konsumen (pemilih).",
      "Dengan demikian, Airlangga kini tak hanya luwes untuk masuk di kalangan birokrasi dan pemilih tradisional selama ini menjadi basis pemilih Golkar.",
      "Ia juga berpeluang untuk bisa fleksibel masuk di kalangan berbasis keagamaan, seperti NU dan Muhammadiyah bahkan komunitas lintas agama.",
      "Dengan label syekhermania yang disematkan langsung oleh Habib Syekh, Airlangga juga akan lebih bisa diterima komunitas pecinta habaib dan para kiai.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:29 WIB",
    "author": "Kompas.com",
    "title": "Majelis AH dan Marketing Politik Airlangga Hartarto"
  },
  {
    "url": "https://tekno.kompas.com/read/2021/08/24/14290057/pubg-mobile-pro-league-id-season-4-dimulai-ini-jadwal-lengkap-pertandingannya",
    "content": [
      "KOMPAS.com - Kompetisi e-sports PUBG Mobile Pro League Indonesia (PMPL ID) musim keempat (Season 4) dimulai hari ini, Selasa (24/8/2021) tepat pukul 16.00 WIB nanti.",
      "Ada 20 tim e-sports profesional Tanah Air yang akan bertanding dan memperebutkan hadiah dengan total 150.000 dollar AS atau setara Rp 2,1 miliar.",
      "Peserta turnamen kali ini terdiri dari 11 tim undangan dari ajang PMPL ID Season 3 yang berlangsung Maret-April 2021, serta 9 tim teratas dari ajang PUBG Mobile National Champhionship Indonesia (PMNC ID) 2021 yang digelar Juli lalu.",
      "Hasil pertandingan keseluruhan tim lantas akan digabung menjadi satu tabel klasemen, di mana total poin akan diakumulasi berdasarkan peringkat mereka di masing-masing ronde (placement points) serta jumlah kills.",
      "Poin tertinggi sendiri, yaitu 15 poin, bisa didapatkan apabila sebuah tim berhasil mendapatkan kemenangan di setiap ronde, alias Winner Winner Chicken Dinner/WWCD.",
      "Sementara itu, tim yang sukses mendapatkan satu kill atau membunuh seorang anggota tim musuh akan mendapatkan 1 poin.",
      "Tabel klasemen pertama adalah untuk sesi Weekdays yang digelar pada Selasa, Rabu, dan Jumat setiap pekannya. Di sini, keduapuluh tim tadi akan bertanding dalam 12 ronde di 3 peta (Erangel, Miramar, dan Sanhok) untuk mengumpulkan poin terbanyak.",
      "Kemudian, 16 tim teratas di sesi Weekdays akan lanjut bermain ke sesi Super Weekend pada Sabtu dan Minggu setiap pekannya.",
      "Sesi Weekend ini memiliki tabel sendiri dan pemain bisa menabung poin dari 12 pertandingan di 3 peta yang sama dengan sesi Weekdays.",
      "Dengan kata lain, sesi Weekdays merupakan babak \"kualifikasi\" agar bisa bertanding di sesi Super Weekend.",
      "Adapun sesi Weekdays dan Super Weekend bakal digelar sebanyak tiga kali sepanjang babak Regular Season berlangsung. Berikut ini adalah jadwal lengkap PMPL ID Season 4.",
      "Nantinya, 16 tim yang berada di tabel klasemen Super Weekend pada pekan ketiga akan masuk ke babak Finals PMPL ID Season 4 Fall Split 2021 yang kemungkinan digelar pada 17 - 19 September 2021.",
      "Dua tim teratas yang menduduki puncak klasemen babak Finals lantas akan mewakili Indonesia di ajang PMPL Southeast Asia 2021 Fall Split, sebagaimana dirangkum KompasTekno dari Liquipedia, Selasa (24/8/2021).",
      "Nah, untuk menyaksikan seluruh pertandingan PMPL ID Season 3, Anda dapat mengunjungi kanal resmi PUBG Mobile di Facebook, YouTube, NimoTV, dan aplikasi WeTV.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:29 WIB",
    "author": "Kompas.com",
    "title": "PUBG Mobile Pro League ID Season 4 Dimulai, Ini Jadwal Lengkap Pertandingannya"
  },
  {
    "url": "https://regional.kompas.com/read/2021/08/24/142854778/cara-hotel-di-blitar-bertahan-di-tengah-pandemi-buka-layanan-cuci-mobil",
    "content": [
      "BLITAR, KOMPAS.com - Sejumlah hotel di Kota Blitar terpaksa memutar otak menyiasati sektor pariwisata yang lesu akibat pandemi Covid-19 sejak awal 2020.",
      "Kondisi terus memburuk dan berada di titik terendah sejak pemberlakuan PPKM darurat pada 3 Juli. Seluruh destinasi wisata di Kota Blitar harus tutup sementara.",
      "Hotel Herlingga di Jalan Sodanco Supriyadi, misalnya, sudah beberapa bulan ini membuka usaha cuci mobil di salah satu sisi halamannya.",
      "Namun, Selasa siang (24/8/2021), jasa cucian mobil itu juga sepi, tidak terlihat satu pun kendaraan.",
      "Di bagian samping, pintu menuju taman wisata air dan kolam renang di belakang hotel itu dikunci.",
      "\"Sekarang cuci mobil juga sedang sepi. Tapi tiap hari ada saja yang datang,\" ujar Hanafi, pekerja cuci mobil Hotel Herlingga, Selasa (24/8/2021).",
      "Kata Hanafi, jasa cuci mobil yang dibuka pemilik Hotel Herlingga pernah ramai, namun entah kenapa akhir-akhir ini sepi.",
      "Kompas.com mencoba menemui manajemen hotel dan berjalan menuju meja resepsionis di lobi.",
      "Pintu lobi setengah terbuka. Di depannya, taman kecil dengan rumput liar yang tumbuh tinggi dan kolam bundar di tengahnya dengan air mancur yang tidak dinyalakan.",
      "Lobi itu sepi dan gelap. Tak ada seorang pun di meja resepsionis. Setelah lama menunggu, seorang perempuan muda muncul dari dalam.",
      "\"Pimpinannya tidak ada, sedang keluar,\" kata perempuan yang berbusana pakaian sehari-hari itu dan mengaku sebagai pekerja hotel.",
      "Perempuan yang menolak menyebut namanya itu mengatakan Hotel Herlingga masih buka, tetapi sudah beberapa hari tidak ada tamu yang menginap.",
      "Kompas.com mencoba menghubungi Farida, salah satu anggota manajemen Hotel Herlingga namun tidak mendapatkan respon.",
      "Di sudut lain Kota Blitar, Hotel Grand Mansion di Jalan Melati, membuka layanan tes cepat antigen Covid-19 bagi umum.",
      "Layanan drive thru tes Covid-19 itu memanfaatkan salah satu sisi halaman hotel dengan 87 kamar itu.",
      "\"Hasilnya lumayan, cukup buat tambahan biaya operasional hotel,\" ujar manajer operasional Hotel rand Mansion, Altin Toreh, Selasa.",
      "Pilihan usaha sampingan berupa tes cepat antigen diambil karena banyak masyarakat yang membutuhkan layanan ini untuk melakukan perjalanan ke luar daerah.",
      "Altin yang biasa dipanggil Eleng itu mengakui usaha layanan tes cepat antigen itu bersifat sementara.",
      "\"Untuk mengatasi defisit dan agar operasional hotel dapat terbayar,\" ujarnya kepada Kompas.com.",
      "Namun, ia enggan menyebutkan berapa pemasukan yang didapat Hotel Grand Mansion dari usaha layanan tes cepat antigen itu.",
      "\"Belum ada dua pekan kami buka,\" ujarnya.",
      "Sejak beberapa bulan terakhir, kata Eleng, pendapatan hotel tidak cukup buat membayar biaya operasional meski sudah dilakukan efisiensi lebih dari 50 persen.",
      "Efisiensi terutama dilakukan dengan mengurangi jam kerja pegawai yang berjumlah 83 orang itu.",
      "\"Kita pakai sistem empat hari kerja empat hari libur,\" ujarnya.",
      "Menurut Perhimpunan Hotel dan Restoran Indonesia (PHRI) Kota Blitar, rata-rata hunian hotel di Kota Blitar sejak pandemi tinggal 10 sampai 15 persen.",
      "Kondisi terburuk saat ini sedang dialami pelaku usaha perhotelan sejak Hari Raya Idul Fitri 2021 hingga diberlakukannya sejak PPKM Darurat pada awal Juli.",
      "Apalagi, Kota Blitar berada pada PPKM Level 4 yang mengharuskan seluruh destinasi wisata ditutup sementara.",
      "Pada perpanjangan PPKM yang keenam, 24-30 Augustus, Kota Blitar bertahan pada PPKM Level 4.",
      "\"Kita ini sudah lama mati suri, hidup tidak, mati juga tidak. Tingkat hunian rata-rata saat ini hanya 10 hingga 15 persen saja,\" ujar Sekretaris PHRI Kota Blitar Reza Hasjim kepada Kompas.com, Senin (23/8/2021).",
      "Menurutnya, sangat mungkin ada beberapa dari 18 hotel dan 40 restoran yang terdaftar sebagai anggota PHRI Kota Blitar yang tingkat huniannya bahkan lebih rendah lagi.",
      "Dengan kondisi usaha itu, kata Reza, pendapatan kotor hotel dan restoran sering tidak mampu menutup biaya operasional meski sudah dipangkas hingga 60 sampai 70 persen dari biaya operasional pada situasi normal.",
      "Meski menekan biaya operasional dari pos sumber daya manusia, kata Reza, belum ada satu pun hotel maupun restoran anggota PHRI Kota Blitar yang melakukan pemutusan hubungan kerja kepada karyawan.",
      "Menurut Reza, kondisi usaha di sektor pariwisata sudah berat dan telah berlangsung dalam waktu yang cukup lama.",
      "Karena itu, apa pun status level PPKM yang ditetapkan Kota Blitar setelah berakhirnya masa perpanjangan, kata Reza, PHRI berharap Pemerintah Kota Blitar membuka destinasi wisata setidaknya Makam Bung Karno.",
      "\"Kami berpikir kenapa Makam Presiden Pertama kita juga ditutup dari kunjungan peziarah. Apakah Pemkot Blitar tidak berpikir membuka Makam dengan prokes yang ketat,\" ujarnya.",
      "Kata Reza, dibukanya Makam Bung Karno meskipun dengan pembatasan ketat diharapkan menaikkan sedikit pendapatan bagi usaha di sektor pariwisata Kota Blitar.",
      "PHRI Kota Blitar, kata Reza, berkaca pada kebijakan pemerintah di Yogyakarta yang mulai membuka dan promosi pariwisata akhir Agustus.",
      "\"Kami berharap Pemkot Blitar melakukan kajian untuk melakukan hal serupa, membuka destinasi wisata secara bertahap,\" ujarnya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:28 WIB",
    "author": "Kompas.com",
    "title": "Cara Hotel di Blitar Bertahan di Tengah Pandemi, Buka Layanan Cuci Mobil hingga Tes Covid-19"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/142813866/galih-ginanjar-berterima-kasih-kepada-sonny-dan-fairuz-karena-sudah-urus",
    "content": [
      "JAKARTA, KOMPAS.com - Artis peram Galih Ginanjar berterima kasih dengan Fairuz A Rafiq dan suaminya, Sonny Septian, karena sudah mengurus King Faaz Arafiq dengan baik.",
      "Dalam kesempatan ini, Galih Ginanjar juga menyampaikan permintaan maaf kepada Fairuz A Rafiq karena sudah melontarkan ucapan yang tidak patut diucapkan lagi.",
      "\"Gue meminta maaf terhadap Fairuz dan keluarganya atas kelakuan gue kemarin, atas ucapan gue kemarin. Terus gue minta maaf sama Sonny juga, dan berterima kasih sama mereka yang sudah mengurus Faaz dengan baik,\" kata Galih Ginanjar seperti dikutip Kompas.com dari KH Infotainment, Selasa (24/8/2021).",
      "Sebagai informasi, King Faaz Arafiq merupakan anak semata wayang Galih Ginanjar dari pernikahannya dengan Fairuz A Rafiq.",
      "Berbicara mengenai anak, Galih Ginanjar tidak kuat berbicara karena selalu sedih dan rindu dengannya.",
      "Pemeran sinetron Cinta Anak Cucu Adam itu menerima bully dari setiap orang karena telah mencemarkan nama baik Fairuz A Rafiq dan kemudian berujung pada jeruji besi.",
      "\"Karena apa? Mereka pantas nge-bully gue karena gue mengeluarkan statement yang jadi bahan bully-an mereka dan statement itu salah sehingga masuk dan menjalani hukuman gue kemarin,\" kata Galih Ginanjar.",
      "Untuk diketahui, Galih Ginanjar merupakan mantan narapidana kasus pencemaran nama baik Fairuz A Rafiq dengan menjalani hukuman 2 tahun 4 bulan.",
      "Galih Ginanjar sebagai bintang tamu di kanal YouTube Official Rey Utami dan Benua Channel menyampaikan ucapan yang melanggar unsur kesusilaan dan pencemaran nama baik.",
      "Kendati demikian, Galih Ginanjar merasa malu apabila bertemu dengan King Faaz. Bukan hanya itu saja, dia juga takut bertemu dengan si buah hati.",
      "\"Karena, gue sendiri untuk ketemu, jujur, malu. Kenapa malu? Karena dengan kelakukan gue kemarin, gue jadi malu ketemu dia,\" ungkap Galih Ginanjar.",
      "\"Terus ada timbul ketakutan dari gue, 'apakah dia mau ketemu gue apa enggak',\" ucap Galih Ginanjar melanjutkan.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:28 WIB",
    "author": "Kompas.com",
    "title": "Galih Ginanjar Berterima Kasih kepada Sonny dan Fairuz karena Sudah Urus Anak dengan Baik "
  },
  {
    "url": "https://otomotif.kompas.com/read/2021/08/24/142651215/mitsubishi-xpander-mundur-di-tanjakan-sitinjau-lauik",
    "content": [
      "JAKARTA, KOMPAS.com - Video viral di media sosial memperlihatkan Mistubishi Xpander yang kesulitan menanjak di tikungan Sitinjau Lauik, di Sumatera Barat yang terkenal sukar.",
      "Dalam video yang diunggah akun Instagram Indocarstuff, mobil mengalami spin sehngga ban depan berputar di tempat sampai mengeluarkan kepulan asap.",
      "Setelah mobil sempat mundur, mobil berwana hitam tersebut akhirnya bisa menanjak dengan cara ancang-ancang lebih baik dan mengubah sudut kemiringan saat belok.",
      "Training Director Safety Defensive Consultant Indonesia Sony Susmana mengatakan, ban depan spin akibat distribusi beban tidak rata antara beban depan dan belakang.",
      "\"Sehingga yang seharusnya ban depan mendapat traksi, hilang akibat dari beban berpindah ke belakang di posisi tanjakan,\" katanya kepada Kompas.com, Selasa (24/8/2021).",
      "Untuk itu kata Sony, di posisi tanjakan plus belokan pengemudi harus melihat faktor sudut jalan, serta kondisi aspal jalan kering atau basah.",
      "\"Jadi untuk meminimalisir gagal menanjak dibutuhkan momen atau ancang-ancang dari bawah sebelumnya, sehingga traksi ban terbantu. Ini sebaiknya melebar untukk mencari sudut yang lebih landai,\" katanya.",
      "Suparman, Kepala Bengkel Auto2000 Yos Sudarso, Jakarta Utara, mengatakan, kunci utama saat mengemudikan mobil pada jalan menanjak adalah, menjaga momentum dari laju kendaraan.",
      "\"Intinya pada momentum, tapi dari awal saat akan menanjak juga harus mempersiapkan kuda-kuda dari tuas transmisi,\" ucap Suparman.",
      "Untuk mobil transmisi matik, walau dalam beberapa kasus cukup diletakan di D, tapi ada baiknya diturunkan ke posisi yang rendah seperti 3 dan 2, bahkan 1 atau L bila memang curam.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:26 WIB",
    "author": "Kompas.com",
    "title": "Mitsubishi Xpander Mundur di Tanjakan Sitinjau Lauik"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/142529566/ayah-meninggal-dunia-cut-meyriska-bergegas-terbang-ke-aceh",
    "content": [
      "JAKARTA, KOMPAS.com - Aktris Cut Meyriska langsung bergegas ke Aceh usai mengetahui kabar kepergian ayahnya, Suryadi AK.",
      "Pada Selasa (24/8/2021) pagi, didampingi Roger Danuarta, Cut Meyriska menuju Aceh untuk menghadiri pemakaman sang ayah.",
      "Hal tersebut dipastikan oleh asisten manajer Cut Meyriska, Vina.",
      "\"Kak Cut sudah sampai di Aceh tadi pagi. (Yang berangkat) Kak Cut, Kak Roger, abang dan adiknya kak Cut,\" kata Vina saat dihubungi wartawan, Selasa.",
      "Lewat Insta Story akunnya, Cut Meyriska juga membagikan momen saat mendampingi mobil jenazah sang ayah.",
      "\"Ayah, kami sayang ayah,\" ujar Cut Meyriska.",
      "Sebelumnya, ayah Cut Meyriska meninggal dunia hari ini pukul 01.40 WIB dini hari.",
      "Kabar tersebut pertama kali diungkap oleh Roger Danuarta.",
      "\"Innalillahi Wainna Ilaihi Rooji’un. Allahummaghfirlahu Warhamhu Waafihi Wafuanhu. Telah berpulang kakak/suami/ayah/kakek/mertua kami tercinta Ir. Suryadi A.K. pada dini hari tanggal 24 Agustus 2021 di Aceh,\" tulis Roger di keterangan unggahan tersebut, dikutip dari akun @rogerojey.",
      "Suryadi meninggal dunia di kampung halamannya di Aceh.",
      "Namun, belum diketahui pasti penyebab Suryadi tutup usia.",
      "Sementara itu, Cut Meyriska juga berterima kasih atas jasa dan kasih sayang ayah yang telah membesarkannya.",
      "\"Terima kasih Ayah, sudah menjaga dan melindungi puteri Ayah,\" tulis Cut Meyriska disertai emot ikon berbentuk hati.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:25 WIB",
    "author": "Kompas.com",
    "title": "Ayah Meninggal Dunia, Cut Meyriska Bergegas Terbang ke Aceh"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/142525166/dampingi-suami-di-new-york-tasya-kamila-tidak-ada-karantina-mandiri-kok",
    "content": [
      "JAKARTA, KOMPAS.com - Artis Tasya Kamila mengungkapkan prosedur kedatangan warga negara asing di Amerika Serikat, di masa pandemi Covid-19.",
      "Seperti diketahui, Tasya Kamila mendampingi suaminya, Randi Bachtiar, yang melanjutkan pendidikan S2 di Columbia University, Amerika.",
      "Bersama suami dan anaknya, Arrasya Wardhana Backtiar, Tasya sampai di New York, sejak hari Minggu lalu.",
      "Melalui unggahan lewat fitur Insta Story di akun @tasyakamila, Tasya Kamila mengatakan, tidak perlu melakukan karantina setibanya di Amerika.",
      "\"Sampai di New York, tidak ada karantina mandiri kok. Paling, mahasiswa seperti Randi sebelum masuk ke lingkungan kampus, harus menunjukan hasil PCR H-3 kedatangan di USA,\" tulis Tasya, dikutip dari akun @tasyakamila, Selasa (24/8/2021).",
      "Meski tak ada karantina mandiri, Tasya Kamila belum bisa memenuhi keinginan para pengikutnya di Instagram untuk jalan-jalan virtual di kota New York.",
      "Sebab, putranya masih membutuhkan penyesuaian. Arrasya belum mau diajak pergi dan ingin tetap berada di dalam hotel.",
      "“Tiap keluar hotel, dia panik lihat orang lalu lalang. Bunyi klakson mobil. Takut lihat truk gede. Haduh dasar anak pandemi,” tulis Tasya Kamila.",
      "Selama di Jakarta, Tasya Kamila memang jarang keluar rumah bersama sang anak karena pandemi Covid-19.",
      "Keberadaan Tasya Kamila di New York diketahui hanya menemani dan mengurus keperluan Randi Bachtiar selama beberapa hari.",
      "Setelahnya, Tasya Kamila akan menjalani hubungan LDR (Long Distance Relationsip) walaupun nanti bakal tetap mengunjungi sang suami.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:25 WIB",
    "author": "Kompas.com",
    "title": "Dampingi Suami di New York, Tasya Kamila: Tidak Ada Karantina Mandiri Kok"
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14243121/ppkm-level-3-4-jawa-bali-diperpanjang-bioskop-belum-boleh-beroperasi",
    "content": [
      "JAKARTA, KOMPAS.com - Pemerintah sedang melakukan uji coba pembukaan mal atau pusat perbelanjaan. Meski begitu, pemerintah belum mengizinkan bioskop beroperasi baik di daerah yang menerapkan PPKM Level 3 maupun Level 4 di Jawa Bali.",
      "Ketentuan itu tertuang dalam Instruksi Menteri Dalam Nomor 35 Tahun 2021 tentang Pemberlakuan Pembatasan Kegiatan Masyarakat Level 4, Level 3, dan Level 2 Corona Virus Disease 2019 di wilayah Jawa dan Bali.",
      "\"Bioskop, tempat bermain anak-anak, dan tempat hiburan dalam pusat perbelanjaan/mal/pusat perdagangan ditutup,\" bunyi petikan Inmendagri tersebut.",
      "Sementara pada daerah yang menerapkan PPKM Level 2 di Jawa dan Bali, pemerintah tidak menyebutkan secara detail bioskop boleh beroperasi atau tidak.",
      "Namun, dalam Inmendagri itu dijelaskan bahwa kegiatan pada pusat perbelanjaan/mal/pusat perdagangan di daerah PPKM Level 2 di Jawa-Bali dapat dibuka dengan kapasitas maksimal 50 persen sampai dengan pukul 20.00 waktu setempat.",
      "Pemerintah juga tidak menyebutkan secara spesifik apakah bioskop boleh dibuka atau ditutup di daerah yang menerapkan PPKM level 3 dan 4 di luar Jawa-Bali. Tetapi, disebutkan bahwa kegiatan pada pusat perbelanjaan atau mal boleh diizinkan dengan syarat.",
      "\"Kegiatan pada pusat perbelanjaan/mal/pusat perdagangan diizinkan beroperasi 50 persen dengan jam operasional dari pukul 10.00 waktu setempat sampai dengan pukul 20.00 waktu setempat dengan menggunakan aplikasi PeduliLindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah,\" bunyi petikan Inmendagri PPKM level 3 dan 4 di luar Jawa-Bali.",
      "Sedangkan pada daerah yang menerapkan PPKM Level 2 di luar Jawa-Bali, kegiatan pada pusat perbelanjaan atau mal bergantung pada zona wilayah.",
      "Pada zona hijau kegiatan pada pusat perbelanjaan/mal/pusat perdagangan dapat beroperasi dengan pembatasan jam operasional sampai dengan pukul 21.00 waktu setempat dan kapasitas pengunjung sebesar 75 dengan dengan menggunakan aplikasi PeduliLindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "Pada zona kuning, pembatasan jam operasional sampai dengan pukul 20.00 waktu setempat dan pembatasan kapasitas pengunjung sebesar 50 persen dengan menggunakan aplikasi Peduli Lindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "Dan pada zona merah, kegiatan pada pusat perbelanjaan atau mal dapat beroperasi dengan pembatasan jam operasional sampai dengan pukul 17.00 waktu setempat dan pembatasan kapasitas pengunjung sebesar 25persen dengan dengan menggunakan aplikasi PeduliLindungi atau penerapan protokol kesehatan yang diatur oleh Pemerintah Daerah.",
      "Sepekan yang lalu, Gabungan Pengelola Bioskop Seluruh Indonesia (GPBSI) menyurati pemerintah melalui Menko Bidang Kemaritiman dan Investasi sekaligus Koordinator PPKM Jawa-Bali Luhut Binsar Panjaitan, agar mempertimbangkan pembukaan bioskop kembali di Indonesia.",
      "\"Kami kemarin sudah meeting seluruh jaringan 21, CGV, Cinepolis, independen, kami membahas inilah, kami tidak bisa memaksakan diri juga. Kesimpulannya kami tetap mematuhi peraturan, namun kami juga kirim surat ke Kemenko, Pak Luhut Pandjaitan, untuk mempertimbangkan kondisi kami secara obyektif, bahwa ini bahaya,\" ujar Ketua GBPSI Djonny  Syafruddin saat dihubungi Kompas.com, Rabu (18/8/2021).",
      "\"Kalau berlarut-larut ini berbahaya sekali, kami sudah tabah, jadi tolong diperhatikan, karena di negara-negara lain sudah buka terus bioskop,\" lanjut Djonny.",
      "Menurut Djonny, selama ini bioskop selalu mematuhi protokol kesehatan dengan baik dan belum pernah ada klaster Covid-19 di bioskop.",
      "\"Jadi pemerintah sudah berikan saja izin (bioskop beropersi) ini. Pertimbangan tentang prokes itu kami sudah melebihi dari tempat-tempat lain. Kami pakai lab, sebelum masuk kami tes, kami ambil sampelnya, kami uji ternyata seluruhnya negatif. Selama pandemi ini kami buka beberapa bulan lalu, semuanya alhamdulilah enggak ada yang menjadi klaster,\" kata Djonny.",
      "Saat itu, Djonny juga berencana mengirim surat kepada Gubernur DKI Jakarta Anies Baswedan agar bioskop-bioskop di Ibu Kota kembali dibuka. Sebab, Jakarta menjadi tolak ukur bagi para pembuat film menayangkan karya mereka di bioskop.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:24 WIB",
    "author": "Kompas.com",
    "title": "PPKM Level 3-4 Jawa-Bali Diperpanjang, Bioskop Belum Boleh Beroperasi"
  },
  {
    "url": "https://regional.kompas.com/read/2021/08/24/142417178/sekolah-tatap-muka-belum-diizinkan-di-ambon-wali-kota-jangan-euforia-kalau",
    "content": [
      "AMBON,KOMPAS.com- Kasus Covid-19 di Kota Ambon terus melandai. Hal itu ditandai dengan tingkat kesembuhan pasien yang sangat tinggi dan penambahan kasus baru yang terus berkurang dalam beberapa pekan terakhir.",
      "Meski kasus Covid-19 di Ambon terus melandai, namun Pemerintah Kota Ambon hingga kini belum mau mengizinkan pembelajaran sistem tatap muka di sekolah.",
      "Wali Kota Ambon Richard Louhenapessy mengungkapkan, pembelajaran sistem tatap muka di sekolah masih sangat berisiko bagi para siswa dan guru, sehingga sistem tersebut belum bisa diterapkan di Ambon.",
      "“Soal sekolah tatap muka, jangan kita euforia untuk kuantitaf tapi malah merugikan kita semua,” kata Richard saat memberikan keterangan pers di kantor Wali Kota Ambon, Selasa (24/8/2021).",
      "Richard mengakui, Pemerintah melalui Kementerian Pendidikan dan Kebudayaan telah memberikan lampu hijau kepada setiap daerah untuk memberlakukan sisitem belajar tatap muka di sekolah.",
      "Namun diakuinya, sistem tersebut belum bisa diterapkan di Ambon, salah satu alasannya karena mayoritas siswa di Ambon belum mengikuti vaksinasi.",
      "Dia mencontohkan, dari 30.000-an siswa SMP di Ambon, yang baru mengikuti vaksinasi hanya sekitar 10 persen atau sekitar 3.000 siswa.",
      "“Kan guru sudah vaksin dan kalau anak-anak sudah vaksin risiko keterpaparan itu jauh lebih kecil. Tadi kan saya bilang kita punya anak-anak ini baru 10 persen yang vaksin, itu belum lagi yang SMA,” ungkapnya.",
      "Richard mengaku sangat memahami keinginan orangtua agar sistem belajar tatap muka dapat segera diberlakukan.",
      "Namun dengan mempertimbangkan berbagai faktor, maka hal itu belum bisa dilakukan.",
      "“Nanti satu dua bulan ke depan kita lihat artinya jangan sampai berdampak bagi anak-anak kita karena sampai kena itu bukan hanya kepada anak-anak tapi bisa sampai ke orangtua bisa kepada kakaknya dan keluarganya itu yang menjadi pertimbangan kita,” ungkapnya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:24 WIB",
    "author": "Kompas.com",
    "title": "Sekolah Tatap Muka Belum Diizinkan di Ambon, Wali Kota: Jangan Euforia kalau Akhirnya Merugikan"
  },
  {
    "url": "https://edukasi.kompas.com/read/2021/08/24/142318471/inovasi-deterjen-ramah-lingkungan-mahasiswa-unpad-raih-penghargaan",
    "content": [
      "KOMPAS.com - Deterjen kimia telah menjadi salah satu agen yang bisa mencemari air secara berkelanjutan. Kandungan zat kimia pada deterjen bisa menimbulkan keracunan dan kematian organisme hidup di air, menyebabkan peristiwa eutrofikasi, hingga mampu menurunkan kadar kualitas air.",
      "Selain itu, air yang tercemar deterjen akan berbahaya bagi kesehatan saat digunakan untuk kepentingan hidup manusia.",
      "Peduli akan masalah tersebut, Mahasiswa Program Studi Biologi Fakultas MIPA Universitas Padjadjaran (Unpad), Riska Kurniawati mengambangkan Proyek riset bertema “Eco-Detergent: Biodegradable Detergent from Corn Stover (Zea mays L.) and Lerak Fruit (Sapindus rarak DC) as a Water Friendly Solution”.",
      "Lewat proyek tersebut, Riska meraih penghargaan tingkat internasional pada ajang “International Fair of Youth Research and Education (IFYRE) 2021” yang digelar secara virtual oleh Indonesia Scientific Society, Sabtu (21/8/2021) lalu.",
      "Ia juga memperoleh Diploma dengan predikat “Excellent” untuk proyek riset yang diajukan.",
      "Pada karya ilmiah tersebut, seperti dirangkum dari laman Unpad, Riska bersama dosen pembimbing Budi Irawan, mengembangkan detergen ramah lingkungan yang dapat terurai secara hayati (biodegradable) dari kombinasi brangkasan jagung dan buah lerak.",
      "Pengembangan riset ini dilakukan guna mengganti penggunaan detergen kimia untuk kehidupan sehari-hari. Sementara, metode riset yang digunakan adalah ekstraksi untuk menghasilkan komponen cairan, uji busa, uji stabilitas busa, dan uji keasaman.",
      "Riska menjelaskan, kombinasi brangkasan jagung dan buah lerak yang mengandung saponin sebagai agen surfaktan yang dapat digunakan sebagai pembersih alami dan dapat terdegradasi.",
      "Dari pengujian yang dilakukan, kandungan saponin pada buah lerak sebesar 28 persen dengan tinggi buih tertinggi 2,7 cm pada tabung reaksi. Kadar keasaman pada larutan lerak adalah 5, sedangkan kadar keasaman pada busa lerak adalah 6 dan busa brangkasan jagung sebesar 5.",
      "Hasil ini menunjukkan bahwa detergen cair dari brangkasan jagung dan buah lerak dapat digunakan sebagai produk ramah lingkungan dan berpotensi menjadi detergen biodegradable di masa depan.",
      "Ajang IFYRE 2021 sendiri merupakan kompetisi ilmiah tingkat internasional yang diikuti oleh para peneliti profesional, mahasiswa Sarjana, hingga siswa sekolah menegah atas dari seluruh dunia.",
      "Setiap peserta yang terpilih berkesempatan mempresentasikan penelitiannya di hadapan panelis. Setiap presenter akan dinilai berdasarkan tiga predikat, yaitu “Excellent”, “Very Good”, dan “Good Research Project”.",
      "Tahun ini, ajang IFYRE 2021 diikuti oleh 36 tim terpilih untuk mempresentasikan proyek penelitiannya.",
      "Riska berkesempatan menjadi presenter bersama 15 presenter lain dari Indonesia, Meksiko, Rusia, Turki, Nepal, dan Irak. Sementara tim panelis yang hadir terdiri dari 23 orang dari kalangan akademisi.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:23 WIB",
    "author": "Kompas.com",
    "title": "Inovasi Deterjen Ramah Lingkungan, Mahasiswa Unpad Raih Penghargaan Internasional"
  },
  {
    "url": "https://lifestyle.kompas.com/read/2021/08/24/142302720/3-selebritas-ini-pernah-kenakan-fancy-yellow-berlian-kuning-terbesar-di",
    "content": [
      "KOMPAS.com - Beyonce memukau mata publik ketika tampil dalam iklan terbaru brand perhiasaan ternama, Tiffany & Co.",
      "Penampilannya semakin terlihat anggun dan berkelas karena perhiasan yang menghiasi leher jenjangnya.",
      "Beyonce mengenakan salah satu koleksi paling mewah di dunia yakni berlian Fancy Yellow 128,54 karat.",
      "Bandul kalung yang dikenakan penyanyi berpenampilan eksotis ini disebut-sebut sebagai salah satu berlian terbesar di dunia. Berlian berwarna kuning ini diprediksi memiliki nilai fantastis yakni 30 juta dollar AS atau sekitar Rp 432 miliar.",
      "Batu permata selebar hampir tiga sentimeter ini memiliki 82 segi, menjadikannya perhiasan dengan potongan paling rumit di eranya.",
      "Fancy Yellow setidaknya memiliki 24 segi lebih banyak dibandingkan potongan berlian tradisional yang terbatas hanya 58 segi.",
      "Istimewanya lagi, Beyonce merupakan wanita wanita kulit hitam pertama yang diberi izin oleh Tiffany & Co. untuk memakai salah satu koleksi terbaiknya ini.",
      "Selain ibu tiga anak ini, hanya ada tiga selebritas lainnya yang pernah mendapatkan kehormatan untuk memakai batu pertama itu di depan publik.",
      "Ia memakainya untuk pemotretan poster film legendaris, Breakfast at Tiffany's pada tahun 1961.",
      "Kala itu, berlian kuning ini dirangkai dengan kalung berbentuk pita hasil karya Jean Schlumberger, desainer perhiasan legendaris dari Prancis.",
      "Penampilannya amat dikenang publik, sebagai perpaduan kemewahan berlian tersebut, desain yang rumit nan manis sekaligus kecantikan klasik ikon fashion ini.",
      "Lady Gaga adalah wanita kedua yang diberi kehormatan untuk mengenakannya, menambah kilau penampilannya di gelaran penghargaan Oscar tahun 2019.",
      "Namun desain kalung yang dipakainya berbeda dengan Hepburn, jauh lebih modern meskipun tak kalah istimewanya.",
      "Rantai kalungnya terbuat dari 16 berlian cushion-cut dengan total lebih dari 80 karat dan 46 berlian brilian bulat dengan total lebih dari 15 karat. Sebagai pelengkap, Lady Gaga juga memakai anting-anting yang selaras.",
      "Malam itu, Fancy Yellow mencatat sejarah karena dikenakan Lady Gaga saat menerima Oscar pertamanya untuk soundtrack terbaik A Star is Born, Shallow.",
      "Dalam film itu, aktris cantik ini berperan sebagai Linnet Ridgeway Doyle, salah satu sosialita yang bakal jadi pusat konflik film itu.",
      "Meski demikian, bintang DC Cinematic Universe (DCEU) ini diketahui hanya menggunakan replikanya saja ketika proses syuting.",
      "Namun mungkin saja ia akan memakai Fancy Yellow asli ketika promosi film yang diangkat dari novel Agatha Christie tersebut. Terlebih, Tiffany & Co. terlibat dalam film tersebut dengan menyediakan sejumlah perhiasan berharga sebagai properti syuting.",
      "Tiffany Fancy Yellow disebut sebagai salah satu berlian kuning terbesar dan terbaik di dunia. Permata 128,54 karat ini dipotong dari batu kasar sebesar 287,42 karat yang ditemukan di tambang berlian Kimberley di Afrika Selatan pada tahun 1877.",
      "Berlian ini diakuisisi pada tahun berikutnya seharga 18.000 dollar AS oleh pendiri Tiffany, Charles Lewis Tiffany. Hari ini, nilainya diperkirakan 30 juta dollar AS.",
      "Batu kasar itu dibawa ke Paris, di mana kepala ahli permata Tiffany, Dr. George Frederick Kunz, mengawasi pemotongan berlian menjadi bentuk cushion 82 segi yang belum pernah ada sebelumnya.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar.",
      "Periksa kembali dan lengkapi data dirimu.",
      "KG Media dapat menggunakan data dirimu untuk proses verifikasi akun ketika kamu membutuhkan bantuan atau jika kami menemukan aktivitas mencurigakan."
    ],
    "published_date": "24/08/2021, 14:23 WIB",
    "author": "Kompas.com",
    "title": "3 Selebritas ini Pernah Kenakan Fancy Yellow, Berlian Kuning Terbesar di Dunia"
  },
  {
    "url": "https://www.kompas.com/skola/read/2021/08/24/142001469/sarana-dan-prasarana-definisi-fungsi-ruang-lingkup-serta-contohnya",
    "content": [
      "KOMPAS.com - Sarana dan prasarana dibutuhkan dalam kehidupan manusia. Sarana dan prasarana menjadi faktor penunjang dalam menjalankan berbagai aktivitas. Walau kedua hal ini terdengar mirip, sebenarnya sarana dan prasarana merupakan dua hal yang berbeda.",
      "Berdasarkan Kamus Besar Bahasa Indonesia (KBBI), pengertian sarana adalah segala sesuatu yang dapat dipakai sebagai alat dalam mencapai maksud dan tujuan.",
      "Mengutip dari buku Manajemen Pendidikan (2020) karya Suhelayanti dan kawan-kawan, secara etimologis, sarana diartikan sebagai alat langsung yang digunakan untuk mencapai suatu tujuan. Sedangkan prasarana berarti alat tidak langsung yang dimanfaatkan untuk meraih tujuan.",
      "Bisa disimpulkan jika sarana dan prasarana merupakan seluruh benda, baik yang bergerak ataupun tidak, digunakan untuk meraih tujuan bersama. Pembuatan sarana dan prasarana disesuaikan dengan yang dibutuhkan organisasi atau lembaga atau perusahaan.",
      "Menurut H.M. Joharis Lubis dan Haidir dalam buku Administrasi dan Perencanaan Pengembangan Sumber Daya Manusia (Optimalisasi Bagi Personel Sekolah dan Korporasi) (2019), sarana dan prasarana membantu proses kegiatan berjalan lancar, teratur, efektif, serta efisien.",
      "Dalam menjalankan aktivitas atau kegiatan, adanya sarana dan prasarana tentunya sangat membantu kelancaran serta efisiensi prosesnya. Pada dasarnya, fungsi dari sarana dan prasarana bergantung pada penggunaan dan bidangnya.",
      "Artinya antara bidang yang satu dengan lainnya, akan membutuhkan sarana dan prasarana yang berbeda. Contoh kebutuhan sarana dan prasarana di bidang pendidikan, tentunya berbeda dengan transportasi dan kesehatan.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:20 WIB",
    "author": "Kompas.com",
    "title": "Sarana dan Prasarana: Definisi, Fungsi, Ruang Lingkup, serta Contohnya"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/142000366/lirik-dan-chord-lagu-love-s-the-only-way-cage-the-elephant",
    "content": [
      "JAKARTA, KOMPAS.com - \"Love's the Only Way\" adalah salah satu lagu dari Cage the Elephant, grup musik rock yang telah dibentuk sejak 2008 di Kentucky, Amerika Serikat.",
      "Lagu ini dimuat dalam album Social Cues (2019), album studio kelima mereka.",
      "Lirik dalam lagunya ditulis oleh seluruh personel Cage the Elephant yang beranggotakan Brad Shultz, Daniel Tichenor, Jared Champion, Matt Shultz, Matthan Minster, dan Nick Bockrath.",
      "[Chorus]                             C         Cmaj7There's gotta be a place                        C7Love's the only way                             FThere's gotta be a placeFmLove's the only wayFmLove's the only nameFmLove's the only wayC          Cmaj7      C7      F      Fm    Fm    COh-oh-oh...",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:20 WIB",
    "author": "Kompas.com",
    "title": "Lirik dan Chord Lagu Love's the Only Way - Cage the Elephant"
  },
  {
    "url": "https://www.kompas.com/sports/read/2021/08/24/14200078/paralimpiade-tokyo-david-jacobs-target-lolos-8-besar-paratenis-meja",
    "content": [
      "KOMPAS.com - Atlet paratenis meja Indonesia, David Jacobs, menempati unggulan kedua di Paralimpiade Tokyo 2020.",
      "Berdasarkan hasil undian, David Jacobs berada di Grup B bersama wakil Spanyol Jose Manuel Ruiz Reyes Luka Bakic (Montenegro).",
      "Jose Manuel Ruiz Reyes merupakan unggulan ketujuh, sedangkan Luka Bakic diunggulkan di tempat kesembilan.",
      "David Jacobs menilai perjuangannya di babak grup tak mudah. Dia mengatakan bahwa pertandingan melawan Jose Manuel Ruiz Reyes dan Luka Bakic akan berjalan ketat.",
      "Meski demikian, David optimistis menyambut Paralimpiade Tokyo 2020 dan siap memberikan yang terbaik. David pun berambisi untuk lolos ke delapan besar.",
      "\"Hasil drawing di mana satu grup dengan Jose Ruiz dan Luka Bakic akan cukup ketat pertandingannya. Kami berdoa semoga bisa masuk delapan besar,\" kata David Jacobs dalam rilis NPC Indonesia.",
      "Selain David Jacobs, Indonesia meloloskan dua atlet lainnya dari cabang olahraga paratenis meja. Mereka adalah Komet Akbar dan Adyos Aston.",
      "Komet Akbar yang juga tampil di kelas TT10 seperti David Jacobs, tergabung di Grup A bersama unggulan pertama asal Polandia, yaitu Patryk Chojnowski.",
      "Di Grup A, Komet Akbar juga akan berhadapan dengan unggulan kedelapan asal Perancis, Gilles de la Bourdonnaye.",
      "Seperti halnya Komet Akbar, Adyos Astan juga satu grup dengan unggulan teratas di kategori TT4.",
      "Adyos Aston yang diunggulkan di tempat ke-13 tergabung di Grup A bersama unggulan pertama asal Turki, Abdullah Ozturk.",
      "Dia juga satu grup dengan unggulan ke-11 asal Polandia, yakni Rafal Lis.",
      "Cabang olahraga paratenis meja di Paralimpiade Tokyo 2020 dijadwalkan dimulai pada 25 Agustus 2021 di Tokyo Metropolitan Gymnasium.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:20 WIB",
    "author": "Kompas.com",
    "title": "Paralimpiade Tokyo, David Jacobs Target Lolos 8 Besar Paratenis Meja"
  },
  {
    "url": "https://money.kompas.com/read/2021/08/24/141847326/hutama-karya-raih-suntikan-modal-rp-25-triliun-ini-alokasi-penggunaannya",
    "content": [
      "JAKARTA, KOMPAS.com - Setelah mendapatkan suntikan modal negara sebesar Rp 6,2 triliun pada awal 2021, BUMN konstruksi, PT Hutama Karya (Persero) kembali meraih modal tambahan di paruh kedua tahun ini sebesar Rp 19 triliun.",
      "Artinya, di sepanjang tahun 2021, Hutama Karya telah mendapatkan suntikan uang negara sebesar Rp 25 triliun.",
      "Seperti diketahui, suntikan modal berupa Penyertaan Modal Negara (PMN) pertama sebesar Rp 6,2 triliun akan digunakan untuk kebutuhan perampungan pembangunan proyek Jalan Tol Trans Sumatera (JTTS).",
      "JTTS sendiri merupakan salah satu proyek strategis nasional yang ditugaskan kepada Hutama Karya.",
      "EVP Sekretaris Perusahaan Hutama Karya, Tjahjo Purnomo merincikan, penggunaan modal sebesar Rp 6,2 triliun akan dialokasikan untuk Ruas Sigli-Banda Aceh sebesar Rp 3,09 triliun, ruas Lubuk Linggau-Curup-Bengkulu (2,70 triliun), dan ruas Kuala Tanjung - Tebing Tinggi - Prapat (Rp 414 miliar).",
      "Begitu pun dengan modal tambahan yang baru saja diraih oleh Hutama Karya sebesar Rp 19 triliun. Rencana penggunaannya masih untuk memenuhi pendanaan JTTS Tahap I yang sedang berjalan sampai saat ini.",
      "\"Untuk penggunaan PMN tambahan di semester kedua tahun ini ini masih untuk memenuhi pendanaan Jalan Tol Trans Sumatera (JTTS), khususnya Tahap I,\" ungkap Tjahjo saat dihubungi Kontan.co.id, Selasa (24/8/2021).",
      "Adapun, terkait progres pembangunan JTTS tahap I, Hutama Karya menargetkan penyelesaian konstruksi sejumlah ruas tol. Di antaranya, Tol Sigli - Banda Aceh seksi 2,5 dan 6 sepanjang 19 Km, Tol - Binjai - Langsa segmen Binjai - Stabat (12 Km), Tol Pekanbaru - Bangkinang (40 Km), dan Tol Bengkulu - Taba Penanjung (18 Km).",
      "Hingga saat ini, Hutama Karya memperkirakan telah membangun JTTS tahap I sepanjang 1.065 km, meliputi 534 Km ruas konstruksi dan 531 km ruas operasi.",
      "Ruas yang telah beroperasi secara penuh yakni, Tol Bakauheni – Terbanggi Besar (141 km), Tol Terbanggi Besar – Pematang Panggang – Kayu Agung (189 km), Tol Palembang – Indralaya (22 km), Tol Medan Binjai (17 km), Tol Pekanbaru – Dumai (132 km), Tol Sigli – Banda Aceh seksi 3 Jantho – Indrapuri (16 km) dan seksi 4 Indrapuri – Blang Bintang (14 km).",
      "Selain itu, saat ini Hutama Karya tengah menggarap konstruksi di delapan ruas JTTS tahap I. Di antaranya, Tol Sigli – Banda Aceh (74 km) dengan total progres konstruksi mencapai 69 persen, Tol Kisaran – Indrapura (48 km) dengan progres konstruksi 23 persen, Tol Kuala Tanjung – Tebing Tinggi – Parapat (143 km) dengan progres konstruksi 82 persen, Tol Sp. Indralaya – Muara Enim seksi Indralaya - Prabumulih (64 km) dengan progres konstruksi 48 persen.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:18 WIB",
    "author": "Kompas.com",
    "title": "Hutama Karya Raih Suntikan Modal Rp 25 Triliun, Ini Alokasi Penggunaannya"
  },
  {
    "url": "https://megapolitan.kompas.com/read/2021/08/24/14184051/art-dianiaya-tetangga-majikan-di-pulogadung-ketua-rt-pelaku-marah-karena",
    "content": [
      "JAKARTA, KOMPAS.com - Seorang asisten rumah tangga (ART) dianiaya oleh tetangga majikannya di Jalan Alwashliyah Nomor 37 RT 003 RW 004, Jati, Rawamangun, Pulogadung, Jakarta Timur.",
      "Ketua RT setempat, Muhammad Sain, mengatakan bahwa ada salah paham terkait hal tersebut.",
      "Masalah dipicu pembuangan air kotor dari rumah majikan ART ke rumah pelaku.",
      "\"Masalah air kotor, disiram ke rumahnya. Jadi beliau (pelaku) marah,\" kata Sain kepada wartawan, Rabu (24/8/2021).",
      "Sain mengatakan, dataran rumah majikan korban lebih tinggi dibandingkan rumah pelaku. Otomatis, limbah dari rumah majikan korban mengalir ke rumah pelaku.",
      "Sain menambahkan, pelaku juga tunawicara.",
      "\"Pelaku emang enggak bisa bicara. (Bicara) apa pun, pakai tulisan,\" ujar Sain.",
      "Kini, Sain masih mencoba menemui korban untuk membahas kasus penganiayaan ini.",
      "\"Kata Babinmas, urusan ini selesai. Cuma kami juga belum tanya pihak korban. Kalau korban damai, ya damai,\" kata Sain.",
      "Sebelumnya, sebuah video beredar di media sosial, memperlihatkan seorang ART dinarasikan dianiaya oleh tetangga di kawasan Pulogadung, Jakarta Timur.",
      "Video itu diunggah oleh Sistem Komunikasi Masyarakat (Siskommas) Pulogadung melalui akun Instagram.",
      "\"Selamat malam pak.. ada tindak penganiayaan seorang perempuan di daerah jl. Alwashliyah No 37 Rt.03/04, Jati, Rawamangun, Pulogadung Jakarta Timur. kebetulan korban perempuan itu asisten rumah tangga kami yg pulang pergi,\" tulis admin @siskommas_pulogadung.",
      "Kejadian itu terekam kamera closed-circuit television (CCTV), Senin (23/8/2021), pukul 18.00 WIB.",
      "Jajaran Reserse Kriminal Polsek Pulogadung menyelidiki tempat kejadian perkara (TKP).",
      "\"Kami sudah cek TKP,\" kata Kepala Unit Reserse Kriminal Polsek Pulogadung AKP Heru saat dikonfirmasi, Selasa.",
      "Namun, Heru mengatakan, korban hingga kini belum melapor.",
      "\"Disarankan korban membuat laporan ke Polsek,\" ucap Heru.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:18 WIB",
    "author": "Kompas.com",
    "title": "ART Dianiaya Tetangga Majikan di Pulogadung, Ketua RT: Pelaku Marah karena Masalah Air Kotor"
  },
  {
    "url": "https://regional.kompas.com/read/2021/08/24/141818178/sleman-uji-coba-pembukaan-mal-bupati-kita-sudah-kantong-izin",
    "content": [
      "YOGYAKARTA, KOMPAS.com - Kabupaten Sleman hari ini Selasa (24/08/2021) melakukan uji coba pembukaan mal dan pusat perbelanjaan.",
      "Ada lima mal dan pusat perbelanjaan yang dibuka dalam tahap uji coba ini.",
      "Kabupaten Sleman sudah mendapatkan izin uji coba pembukaan mal dan pusat perbelanjaan pada perpanjangan PPKM Level 4.",
      "\"Alhamdulilah ada kabar baik. Kita sudah kantongi izinnya,\" ujar Bupati Sleman Kustini Sri Purnomo dalam keterangan tertulis, Selasa (24/08/2021).",
      "Izin tersebut tertuang dalam Instruksi Mendagri No. 35 Tahun 2021 tentang PPKM Level 4, 3, 2 di wilayah Jawa dan Bali.",
      "Kustini menyampaikan, lima mal dan pusat perbelanjaan yang diuji coba yakni, Plaza Ambarukmo, Jogja City Mall, Hartono Mall, Sleman City Hall dan Transmart.",
      "\"Hari ini mal dan pusat perbelanjaan yang ada di Sleman sudah mulai dibuka,\" tuturnya.",
      "Menurutnya, Dinas Perdagangan dan Perindustrian Sleman (Perindag) telah memonitoring ke sejumlah mal dan pusat perbelanjaan.",
      "Monitoring dilakukan untuk memastikan kesiapan uji coba pembukaan mal dan pusat perbelanjaan.",
      "Setiap mal dan pusat perbelanjaan diwajibkan memiliki alat cek suhu, fasilitas cuci tangan, hand sanitizer di pintu masuk, dan skenario pengaturan jaga jarak di setiap gerai dan tenant.",
      "Selain itu, melakukan screening menggunakan aplikasi peduli lindungi di pintu masuk.",
      "Pengunjung juga dibatasi dari usia di atas 12 tahun, dan di bawah 70 tahun.",
      "\"Mereka mengecek kesiapan prokesnya bagaimana. Termasuk yang paling penting adalah mengatur jaga jarak dan kapasitas, dan semua siap,\" tegasnya.",
      "Pertimbangan melakukan uji coba pembukaan mal ini salah satunya adalah capaian vaksinasi.",
      "Capaian vaksinasi karyawan mal dan pusat perbelanjaan telah mencapai angka 99 persen.",
      "Tim Gugus Tugas Covid-19 Kabupaten Sleman juga memantau langsung penerapan protokol kesehatan di setiap mal dan pusat perbelanjaan.",
      "\"Hari ini satgas akan berada di setiap titik. Ya mereka akan memantau pengunjung dan prokes di masing-masing tempat. Jika ada yang tidak tepat atau melanggar ketentuan nanti akan diperingatkan,\" tandasnya.",
      "Kustini meminta agar penerapan protokol kesehatan benar-benar dijalankan.",
      "\"Kita berharap dengan adanya kelonggaran ini tidak membuat peningkatan kasus Covid-19 di Sleman. Karyawan yang dirumahkan bisa kembali kerja, dan UMKM bisa memasarkan produknya kembali,\" pungkasnya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:18 WIB",
    "author": "Kompas.com",
    "title": "Sleman Uji Coba Pembukaan Mal, Bupati: Kita Sudah Kantong Izin"
  },
  {
    "url": "https://regional.kompas.com/read/2021/08/24/141746678/ayah-ketuk-pintu-tiap-rumah-cari-seragam-bekas-untuk-anaknya-yang-masuk-smk",
    "content": [
      "KOMPAS.com - Tanto Gunawan (47), seorang penambal perahu mengetuk pintu tiap rumah di Kampung Jogjogan, Desa Bayah Barat, Kecamatan Bayah, Kabupaten Lebak, Banten.",
      "Tanto hendak menanyakan seragam bekas pakai anak pemilik rumah yang dituju. Barangkali bisa dia beli atau bahkan didapatkan secara gratis.",
      "Tanto berkeliling mencari seragam bekas untuk anaknya Bagas Panca Wijaya (16) yang kini akan masuk sekolah tatap muka di SMKN 1 Bayah, tapi masih mengenakan seragam SMP karena tak punya pakaian putih abu-abu.",
      "\"Saya tanya ke pemilik rumah, 'Bu, apakah seragam bekas anak ibu masih ada yang bisa untuk dipakai anak saya sekolah?\" ujar Tanto kepada Kompas.com di kediamannya, Minggu (22/8/2021).",
      "Sayang, meski sudah berkeliling ke beberapa rumah, seragam yang dicari tidak ada.",
      "Tanto sebenarnya ingin sekali memberikan anaknya seragam baru. Namun, tak bisa dilakukan karena kondisi ekonomi yang tidak memadai.",
      "Ayah empat anak ini mengatakan, sebenarnya dia memiliki uang Rp 100.000. Tapi uang itu akan digunakan untuk mencukupi kebutuhan keluarganya untuk tiga hari ke depan.",
      "Maklum, pekerjaan yang digelutinya kini biasa dibayar sekali dalam tiga hari atau satu minggu.",
      "Upahnya pun terbilang sangat sedikit dengan kondisi Tanto menafkahi empat anaknya.",
      "Cerita Tanto ternyata didengar oleh sekolah tempat anaknya mengenyam pendidikan.",
      "Pihak sekolah menyatakan akan membantu seragam dan keperluan sekolah Bagas.",
      "Tanto kemudian bercerita lebih jauh dengan Kompas.com tentang kondisi keluarganya.",
      "Ternyata, cerita pilu ini tidak hanya dialami Bagas. Adiknya bernama Putri Nurhayati (7) juga mengalami hal serupa.",
      "Putri yang kini akan masuk kelas 1 SD belum memiliki seragam. Sama seperti Bagas, ayahnya tak memiliki uang untuk membelikan seragam baru.",
      "Putri akhirnya memiliki ide untuk bergantian memakai seragam dengan kakaknya Teti Nurhayati (9) yang kini duduk di kelas 3 SD.",
      "\"Pakai baju muslim saja atau nanti kalau kakak sudah pulang sekolah, bajunya gantian aku pakai,\" kata Putri.",
      "Di usianya yang masih belia, Putri paham betul dengan kondisi keluarganya, Kata Tanto, Putri tidak pernah mengeluh dan belum pernah merengek minta jajan.",
      "Lagi-lagi kesulitan Tanto dan keluarganya tedengar oleh orang-orang baik. Kali ini dari komunitas relawan.",
      "Relawan ini akhirnya membantu membelikan seragam untuk Putri dan Teti.",
      "Rumah yang ditempati Tanto dan keluarganya saat ini juga didirikan oleh relawan dari Respek Peduli Lebak.",
      "Tanto sempat tinggal bertahun-tahun di sebuah tenda dari terpal di dekat dermaga pelelangan ikan Bayah.",
      "\"Terpaksa tinggal di sana karena tidak ada rumah. Mau ngontrak enggak ada uang,\" kata Tanto.",
      "Walaupun hidup jauh dari kata cukup, tapi Tanto tetap mendahulukan pendidikan anak-anaknya.",
      "Di rumah, Tanto jadi orangtua tunggal. Dia sudah berpisah dengan istrinya sejak beberapa tahun lalu.",
      "Ima Humairo, relawan dari Respek Peduli Lebak menyebut keluarga kecil Tanto sebagai keluarga pejuang.",
      "Ima mengatakan, sejak mengenal keluarga itu pada 2018, Tanto dan anak-anaknya tidak pernah mengeluh dan tidak pernah meminta.",
      "Soal seragam Bagas saja, Ima baru saja mendapat informasi.",
      "Saat mengetahui Bagas belum punya seragam hingga peralatan sekolah, Ima lantas menulis di Facebook soal kebutuhan Bagas tersebut dan mendapat sejumlah respons, termasuk dari pihak SMKN 1 Bayah yang kemudian berniat membantu melengkapi kebutuhan Bagas.",
      "\"Bagas belum punya baju seragam hingga sekarang, dari kemarin keliling sama ayahnya mencari baju seragam bekas, belum dapat. Senin besok sudah mulai aktif belajar tatap muka,Bagas belum punya satupun seragam sekolah,\" tulis Ima di akun Facebook, beberapa waktu lalu.",
      "Di unggahan tersebut, Ima mengumumkan tengah mencari bantuan kebutuhan Bagas dari seragam hingga sepatu.",
      "Kepala Desa Bayah Barat Ridwan mengatakan, dia sudah mengetahui kondisi keluarga Tanto.",
      "Ridwan membenarkan dulunya keluarga Tanto tinggal di tenda di wilayah Desa Darmasari.",
      "Kini Tanto tinggal di rumah yang didirikan secara swadaya.",
      "\"Dulu kita kontrakan dulu, habis itu sama Respek peduli kita swadaya bangun rumah di situ,\" kata dia.",
      "Saat ini, kata Ridwan, Tanto sudah tercatat sebagai warga Bayah Darat. Dirinya mengkalim administrasi kependudukan Tanto sudah selesai diurus.",
      "Ridwan juga menyebut Tanto sudah mendapat bantuan sosial saat pandemi.",
      "Soal seragam Bagas dan adik-adiknya juga sudah diselesaikan karena telah dibantu relawan.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:17 WIB",
    "author": "Kompas.com",
    "title": "Ayah Ketuk Pintu Tiap Rumah, Cari Seragam Bekas untuk Anaknya yang Masuk SMK, tapi Masih Pakai Baju SMP"
  },
  {
    "url": "https://www.kompas.com/global/read/2021/08/24/141710970/kisah-pernikahan-singkat-maryam-di-tengah-perang-suriah",
    "content": [
      "IDLIB, KOMPAS.com - Maryam Barakat menikah pada Juli, tanpa kemeriahan karena perang dan eskalasi serangan bom pasukan Suriah dan Rusia di Idlib.",
      "Masih teringat benar dalam ingatan Mohamed Taqa, ayah mertua Maryam, hari pernikahan itu. Hanya sedikit orang yang datang dalam pernikahan Maryam, dan mereka yang datang berusaha tidak berisik untuk merayakan hari bahagia itu.",
      "Maryam bertemu putra Mohamed Taqa, Taha Taqa (25 tahun) di universitas. Saat itu, Maryam yang berusia 20 tahun melanjutkan studinya untuk menjadi bidan, sedangkan Taha yang berusia 25 tahun mengabil pendidikan ahli anestesi.",
      "“Saya memberi tahu Taha suatu hari bahwa saya belum pernah melihat dua orang sedekat ini satu sama lain. Mereka tidak bisa hidup terpisah satu sama lain. Hidup Taha adalah Maryam dan hidup Maryam adalah Taha,” ungkap Mohamed Taqa kepada Al Jazeera.",
      "Maryam dan Taha menikah pada 10 Juli.",
      "Namun, pernikahan mereka hanya seumur jagung, tidak lebih dari 7 hari, dengan akhir yang tragis, seperti yang dilansir Al Jazeera pada Senin (23/8/2021).",
      "Pada 18 Juli, keluarga Maryam dan Taha bersiap merayakan hari raya Idul Adha bersama di Desa Jabal Al-Zawiya.",
      "\"Semua pria sedang duduk di depan rumah ketika kami mendengar suara,\" kata Mohamed Taqa kepada Al Jazeera.",
      "\"Sesaat kemudian, ledakan besar terjadi dan saya terlempar ke tanah. Saya tidak dapat bergerak dan saya kesulitan bernapas. Kami meneriaki paramedis,\" kenangnya.",
      "Rumah keluarga itu dihantam peluru artileri berpemandu laser yang ditembakkan oleh pasukan pemeirntah Suriah, menurut dugaan para saksi mata kepada Al Jazeera.",
      "Sisa-sisa peluru artileri buatan Rusia ditemukan di tanah sekitar rumah keluarga Maryam.",
      "Dalam aksi penembakan itu Taha terluka parah. Dia sudah sadarkan diri dan berada dalam perawatan rumah sakit perbatasan di Turki.",
      "Sedangkan, Maryam tewas.",
      "\"Kata-kata tidak bisa menggambarkannya,\" kata kakak laki-laki Maryam, Bashar.",
      "\"Saya tidak melihat apa pun selain kebaikannya,\" imbuh Bashar.",
      "Penembakan yang membunuh Maryam adalah yang terbaru dalam serangkaian eskalasi serangan selama 2 bulan terakhir di Idlib, benteng terakhir yang dikuasai pemberontak di Suriah, menurut PBB.",
      "Kekerasan terbaru terjadi meskipun gencatan senjata ditandatangani pada Maret 2020 antara Turki, yang mendukung kelompok bersenjata oposisi yang menguasai sebagian besar provinsi Idlib, dan Rusia, sekutu terdekat pemerintah Suriah.",
      "Sekitar 4 juta warga sipil yang saat ini masih tinggal di Idlib, kebanyakan wanita dan anak-anak.",
      "PBB memperkirakan ada 2,8 juta orang terlantar di barat laut Suriah, banyak yang berlindung di kamp-kamp pengungsian yang sangat penuh sesak.",
      "Mereka tidak punya tempat untuk lari karena Presiden Suriah Bashar al-Assad dan sekutunya secara bertahap melakukan eskalasi serangan untuk merebut kembali sebagian besar wilayah yang hilang sejak 2011.",
      "Wakil Koordinator Kemanusiaan Regional PBB Mark Cutts memperingatkan dalam sebuah pernyataan yang didapat Al Jazeera bahwa warga sipil di Idlib telah “menanggung beban eskalasi serangan serius dalam pengeboman, yang paling mematikan sejak gencatan senjata disepakati pada Maret 2020”.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:17 WIB",
    "author": "Kompas.com",
    "title": "Kisah Pernikahan Singkat Maryam di Tengah Perang Suriah"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/141541966/brian-mci-8-bongkar-fakta-baru-di-balik-audisi-lord-adi-bermodalkan-rp-2500",
    "content": [
      "JAKARTA, KOMPAS.com- Salah satu menu andalan Lord Adi MasterChef Indonesia Season 8 adalah gulai bebek khas Sumatera Barat.",
      "Gulai bebek ini berhasil membawa Lord Adi ke galeri MasterChef Indonesia Season 8.",
      "Pintarnya Lord Adi, ia hanya memanfaatkan bahan sisa peserta lain untuk membuat gulai bebek.",
      "Karena keterbatasan dana yang dimiliki Lord Adi, ia memutar otak untuk membuat menu audisi tanpa harus mengeluarkan banyak uang.",
      "Terbukti, akhirnya Lord Adi memanfaatkan bahan sisa peserta lain dari bebek milik Victor, santan dan kentang milik Brian, hingga telur dari hotel tempat ia menginap.",
      "Modal yang dikeluarkan Lord Adi kala itu hanyalah untuk daun ginseng seharga Rp 2.500.",
      "Salah satu peserta MasterChef Indonesia Season 8 yang ikut memberikan bahan sisa, Brian, membongkar fakta baru terkait gulai bebek Lord Adi.",
      "Menurut Brian, awalnya Lord Adi akan menamai menu masakannya sebagai \"Gulai Itik 2.500\".",
      "\"Awalnya beliau itu mikir, untuk menarik perhatian juri apa nama makanannya diubah ya jadi Gulai Itik 2.500?\" kata Brian sebagaimana dikutip Kompas.com dari TikTok @BRIAN!, Selasa (24/8/2021).",
      "\"Kalo ditanya kenapa itu 2.500 ya karena dia ngeluarin duitnya cuman 2500 perak. Cuman buat daun ginseng, keren gak?\" lanjut Brian.",
      "Brian sendiri langsung mengakui kepintaran Lord Adi di momen audisi on air MasterChef Indonesia Season 8.",
      "\"Pada intinya pak Adi cuman cukup ngeluarin uang 2.500 gila orang nya tuh keren banget,\" kata Brian.",
      "Walau langkah Lord Adi harus terhenti di Top 3, Brian yakin bahwa Lord Adi telah menjadi pemenang di hati masyarakat.",
      "\"Gue salut banget sih sama pak Adi. Biar pun beliau gak masuk grand final, gue yakin beliau udah jadi pemenang di hati masyarakat Indonesia,\" tutur dia.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:15 WIB",
    "author": "Kompas.com",
    "title": "Brian MCI 8 Bongkar Fakta Baru di Balik Audisi Lord Adi Bermodalkan Rp 2.500"
  },
  {
    "url": "https://www.kompas.com/edu/read/2021/08/24/141500571/super-indo-buka-lowongan-kerja-lulusan-sma-smk-ayo-daftar",
    "content": [
      "KOMPAS.com - Super Indo, salah satu supermarket di Indonesia membuka lowongan kerja bagi lulusan SMA/SMK.",
      "Lowongan kerja ini akan ditempatkan di tiga daerah.",
      "Super Indo adalah supermarket di Indonesia yang menjalankan bisnis sejak tahun 1997.",
      "Gerai Super Indo tersebar di kota-kota besar di Pulau Jawa dan Sumatera bagian selatan.",
      "Setiap gerai umumnya menjual berbagai produk makanan, minuman dan barang kebutuhan hidup lainnya.",
      "Melansir laman Instagram Karir Super Indo, Selasa (24/8/2021) memberitahukan ada satu lowongan kerja yang sedang dibuka Super Indo bagi lulusan SMA/SMK, yakni menjadi Kasir/Pramuniaga.",
      "Apabila berminat mari simak kualifikasi yang diinginkan Super Indo.",
      "1. Pria/Wanita.",
      "2. Usia maksimal 25 tahun.",
      "3. Lulusan SMA/SMK sederajat.",
      "Penempatan kerja di Kudus, Salatiga, dan Yogyakarta.",
      "1. Peluang pengembangan karir.",
      "2. Peluang menjadi karyawan tetap Super Indo.",
      "3. Gaji UMR.",
      "4. BPJS.",
      "5. Ijazah tidak ditahan.",
      "Pengajuan lamaran dan pendaftaran lowongan kerja di atas bisa diakses secara online di laman, www.superindo.co.id/karir.",
      "Pendaftaran lowongan kerja di atas paling lambat sampai dengan 31 Agustus 2021.",
      "Super Indo tidak pernah memungut biaya apapun dalam proses rekrutmen.",
      "Super Indo juga tidak pernah bekerjasama dengan biro perjalanan tertentu dalam proses rekrutmen.",
      "Apabila diminta suatu pembayaran dalam proses rekrutmen karyawan, tolong diabaikan. Itu bukan atas nama Super Indo.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:15 WIB",
    "author": "Kompas.com",
    "title": "Super Indo Buka Lowongan Kerja Lulusan SMA/SMK, Ayo Daftar"
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14131871/pukat-ugm-juliari-membuat-masyarakat-menderita",
    "content": [
      "Pukat UGM: Juliari Membuat Masyarakat Menderita...",
      "JAKARTA, KOMPAS.com - Peneliti Pusat Kajian Anti Korupsi Universitas Gadjah Mada (Pukat UGM) Zaenur Rohman berpendapat tindak pidana korupsi yang dilakukan mantan Menteri Sosial Juliari Batubara merupakan kejahatan yang memiliki dampak besar.",
      "Salah satunya, Juliari telah membuat masyarakat khususnya yang terdampak pandemi Covid-19 menderita karena mendapatkan bantuan sosial yang tidak layak.",
      "\"Juliari mengakibatkan penderitaan kepada masyarakat yang seharusnya dapat menerima bansos dengan baik akhirnya kualitasnya turun,\" kata Zaenur saat dihubungi, Selasa (24/8/2021).",
      "Selain itu, perbuatan Juliari membuat kepercayaan masyarakat terhadap pemerintah menurun.  Padahal, kata Zaenur, kepercayaan masyarakat merupakan modal penting bagi pemerintah dalam menangani pandemi.",
      "\"Masyarakat skeptis, rasa percaya masyarakat terhadap pemerintah turun,\" ujarnya.",
      "Karena itu, Zaenur berpendapat, vonis hukuman 12 tahun penjara dan denda Rp 500 juta kepada Juliari dalam perkara korupsi pengadaan bantuan sosial pandemi Covid-19 ini sangat rendah.",
      "Ia menilai, majelis hakim Pengadilan Tindak Pidana Korupsi Jakarta semestinya menjatuhkan hukuman pidana penjara seumur hidup atau setidaknya 20 tahun penjara kepada Juliari.",
      "\"Terdakwa lebih layak, sesuai dalam Pasal 12 b (UU Pemberantasan Tipikor), dijatuhi pidana maksimal seumur hidup atau setidak-tidaknya 20 tahun,\" kata dia.",
      "Zaenur pun khawatir rendahnya tuntutan jaksa dan vonis majelis hakim ini bakal berdampak terhadap upaya pemberantasan korupsi di Tanah Air. Sebab, tidak akan ada lagi efek jera bagi para koruptor di negeri ini.",
      "\"Dan kalau tidak ada efek jera, maka upaya untuk memberantas korupsi menjadi semakin susah,\" ucapnya.",
      "Sebelumnya, Ketua majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta, Muhammad Damis menilai Juliari sudah cukup menderita akibat cacian dan hinaan masyarakat.",
      "Hal itu disampaikannya saat membacakan hal-hal yang meringankan vonis Juliari. Alasan ini juga merupakan satu di antara tiga hal yang meringankan vonis Juliari dalam kasus Bansos Covid-19.",
      "\"Kedua, terdakwa sudah cukup menderita dicerca, dimaki, dihina oleh masyarakat,\" tutur hakim Damis, Senin (23/8/2021) di Pengadilan Tipikor Jakarta.",
      "Dalam perkara ini, majelis hakim menilai Juliari terbukti melakukan tindak pidana korupsi bersama-sama dan berlanjut sesuai dakwaan alternatif jaksa penuntut umum (JPU) Komisi Pemberantasan Korupsi (KPK).",
      "Ia dinilai melanggar Pasal 12 huruf b Undang-Undang Republik Indonesia Nomor 31 Tahun 1999 tentang Pemberantasan Tindak Pidana Korupsi sebagaimana diubah dalam UU Nomor 20 Tahun 2001 Pidana Korupsi jo Pasal 55 ayat (1) ke-1 KUHP jo Pasal 64 ayat (1) KUHP.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:13 WIB",
    "author": "Kompas.com",
    "title": "Pukat UGM: Juliari Membuat Masyarakat Menderita..."
  },
  {
    "url": "https://regional.kompas.com/read/2021/08/24/141316778/4-fakta-video-viral-bupati-banjarnegara-sebut-luhut-penjahit-minta-maaf",
    "content": [
      "KOMPAS.com - Bupati Banjarnegara Budhi Sarwono menjadi sorotan setelah salah menyebut nama Menteri Koordinator Kemaritiman dan Investasi Luhut Binsar Pandjaitan.",
      "Peristiwa itu terekam dalam video berdurasi 1 menit 26 detik dan viral di media sosial.",
      "Setelah itu, Bupati Banjarnegara mengaku khilaf dan meminta maaf kepada Menko Luhut dan masyarakat Tapanuli.",
      "Video saat Bupati Budhi Sarwono menjelaskan soal penyaluran bantuan sosial akibat Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM).",
      "\"Alhamdulillah Banjarnegara (awalnya) BOR-nya 99 persen, terus turunlah PPKM darurat. Saya baca aturannya sesuai perintah Pak Presiden yang langsung ditindaklanjuti Menteri Dalam Negeri dan dilaksanakan pada waktu rapat bersama menteri siapa itu, penjahit atau apa lah, (yang) orang Batak itu,\" kata Wing Chin, sapaan akrab Bupati Banjarnegara itu.",
      "Setelah itu, Budhi meminta maaf dan menyebut dirinya tak ada niat untuk menghina atau melecehkan.",
      "Dirinya secara terbuka memohon maaf kepada Menko Luhut Binsar Panjaitan di akun Instagram resmi Pemerintah Kabupaten Banjarnegara pada Senin (23/8/2021).",
      "\"Mohon maaf karena tidak hafal jadi disingkat yang mudah. Tapi saya tidak punya tujuan menghina apa pun, karena sebisa saya bicara,\" ucapnya.",
      "\"Sekali lagi kami mohon maaf kemarin yang saya sebut ‘Pak Penjahit’, karena saya tidak hafal semuanya. Mohon bapak menteri bisa memaafkan saya. Demi Allah, demi Rasulullah saya lahir batin untuk melaksanakan tugas negara,\" imbuhnya.",
      "Selain itu, Budhi meminta maaf kepada seluruh warga dari Tapanuli yang memiliki marga Panjaitan.",
      "\"Dan terakhir kepada warga dari Tapanuli yang memiliki warga Panjaitan, yang pada waktu yang lalu saya sebut 'Penjahit' karena saya tidak hafal, karena saya tidak hafal marga warga Tapanuli. Tapi hari ini saya baru paham, maka saya tulis, dan saya mohon maaf, yang sebenarnya adalah marga Panjaitan,\" pungkasnya.",
      "Selain itu, Budhi juga mengaku khilaf karena keterbatasan kemampuan dan kelemahannya. Dirinya mengaku siap dikutuk atas kesalahan itu.",
      "\"Jadi saya mohon maaf. Demi Allah saya tidak pernah punya niat menghina orang lain, apabila dianggap menghina saya siap dikutuk apapun juga,\" ujar Wing Chin.",
      "Seperti diberitakan sebelumnya, dalam video tampak Budhi sedang door stop kepada sejumlah wartawan dan warga yang merekam.",
      "Tampak beberapa orang yang mendampingi juga terkejut ketika Bupati Banjarnegara menyebut kata \"penjahit\".",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:13 WIB",
    "author": "Kompas.com",
    "title": "4 Fakta Video Viral Bupati Banjarnegara Sebut Luhut Penjahit, Minta Maaf hingga Siap Dikutuk"
  },
  {
    "url": "https://money.kompas.com/read/2021/08/24/141231826/vaksin-dan-tes-covid-19-resmi-jadi-syarat-ikut-ujian-cpns-2021",
    "content": [
      "JAKARTA, KOMPAS.com – Vaksinasi dan tes Covid-19 resmi dijadikan syarat mengikuti ujian CPNS 2021, termasuk Seleksi Kompetensi PPPK Guru dan Non Guru.",
      "Ketentuan tersebut tertuang pada Surat Edaran Badan Kepegawaian Negara (BKN) Nomor 7787/B-KS.04.01/SD/E/2021 perihal Penyampaian Jadwal SKD CPNS, Seleksi Kompetensi PPPK Non Guru Tahun 2021, dan Rekomendasi Ketua Satgas Covid-19.",
      "Dalam surat tersebut, disebutkan bahwa peserta ujian SKD CPNS 2021 wajib menjalani swab test RT PCR atau rapid test antigen.",
      "Sementara itu, ketentuan mengenai syarat vaksinasi sebelum ujian SKD CPNS 2021 hanya berlaku untuk peserta di wilayah Jawa, Bali, dan Madura.",
      "Surat Edaran BKN Nomor 7787/B-KS.04.01/SD/E/2021 perihal Penyampaian Jadwal SKD CPNS, Seleksi Kompetensi PPPK Non Guru Tahun 2021, dan Rekomendasi Ketua Satgas Covid-19 tersebut sudah diunggah di sejumlah akun media sosial BKN.",
      "“Ingat, upaya penegakan Prokes tersebut bukan untuk mempersulit kalian, tapi ditujukan sebagai upaya menekan semaksimal mungkin penyebaran Covid-19 pada titik lokasi pelaksanaan SKD. Yuk turut berkontribusi pada upaya mewujudkan Indonesia kembali sehat,” tulis BKN pada Selasa (24/8/2021).",
      "Dijelaskan pula bahwa jadwal SKD CPNS 2021 akan dimulai pada 2 September 2021 di lokasi BKN Pusat, Kantor Regional, dan UPT BKN.",
      "“Namun untuk mengikuti seleksi tersebut ada sejumlah ketentuan Prokes dari Ketua Satgas Covid-19 bagi peserta SKD CPNS dan Seleksi Kompetensi PPPK Non-Guru,” tulis BKN.",
      "Sementara itu, jadwal Seleksi Kompetensi PPPK Guru akan disampaikan oleh Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi.",
      "Selain itu, peserta juga wajib mengisi formulir Deklarasi Sehat yang terdapat di website sscasn.bkn.go.id dalam kurun waktu 14 (empat belas) hari sebelum mengikuti ujian seleksi dan paling lambat pada H-1 sebelum ujian.",
      "Formulir yang telah diisi wajib dibawa pada saat pelaksanaan seleksi dan ditunjukkan kepada petugas sebelum dilakukan pemberian PIN registrasi.",
      "BKN melalui akun Instagram-nya menyampaikan, Deklarasi Sehat adalah pernyataan kondisi kesehatan peserta SKD yang disampaikan dengan kondisi yang sebenarnya.",
      "Hal ini dimaksudkan untuk mengetahui apakah ada peserta yang terkonfirmasi/memiliki gejala Covid-19 atau tidak.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:12 WIB",
    "author": "Kompas.com",
    "title": "Vaksin dan Tes Covid-19 Resmi Jadi Syarat Ikut Ujian CPNS 2021"
  },
  {
    "url": "https://megapolitan.kompas.com/read/2021/08/24/14121471/pengungsi-afghanistan-desak-unhcr-segera-lakukan-pemukiman-kembali-untuk",
    "content": [
      "JAKARTA, KOMPAS.com - Para pengungsi asal Afghanistan menggelar aksi unjuk rasa di depan gedung UNHCR, Kebon Sirih, Menteng, Jakarta Pusat, Selasa (24/8/2021). Dalam unjuk rasa itu terjadi aksi saling dorong hingga kericuhan antara para demonstran dengan aparat keamanan.",
      "Salah satu pengungsi Afghanistan, Hakmat menyatakan, tujuan unjuk rasa itu  untuk mendesak UNHCR melakukan langkah terkait kejelasan nasib mereka.",
      "Hakmat sudah terkatung-katung di Jakarta sejak 2013 ketika Australia menutup pintunya bagi para pengungsi.",
      "Sementara itu, Indonesia bukan pihak yang menandatangani Konvensi Wina sehingga tak bertanggung jawab atas penempatan pengungsi. Para pengungsi di Indonesia menanti keputusan UNHCR untuk menempatkan mereka di negara lain.",
      "\"Kami mengadakan protes ini untuk menekan UNHCR, pemerintah Australia, dan negara-negara lain yang menerima pengungsi dari Indonesia untuk mengerjakan proses pemukiman kembali yang sudah terlalu lama,\" kata Hakmat dalam keterangan tertulis, Selasa (24/8/2021).",
      "\"Ribuan pengungsi telah menunggu di sini di Indonesia selama 8-10 tahun untuk dimukimkan kembali,\" sambungnya.",
      "Hakmat menyatakan, pengungsi dari Afghanistan yang terdampar di Indonesia tidak mungkin kembali ke Afghanistan. Sebab, kondisi dalam negeri di negara mereka juga saat ini sedang memburuk setelah negara itu dikuasai kelompok Taliban.",
      "Hakmat bercerita bahwa ia menerima pesan dari keluarganya yang masih berada di Afghanistan mengenai situasi di sana. Menurut keluarga Hakmat, situasi di Afghanistan semakin kacau setelah Taliban mengambil alih kekuasaan. Keluarga Hakmat pun terus dirundung bahaya.",
      "\"Salah satu anggota keluarga saya bercerita bahwa semua orang di kampung saya sudah mengirimkan putri-putri mereka ke luar Afghanistan karena Taiban kerap mengambil paksa gadis untuk dijadikan istri. Semua orang takut dan berupaya kabur,\" tulis Hakmat.",
      "Hakmat menyadari saat ini Indonesia masih menghadapi pandemi Covid-19. Pemerintah juga tengah melakukan pembatasan yang melarang orang berkumpul guna mencegah penularan.",
      "Namun, aksi tetap dilakukan agar pesan yang hendak mereka sampaikan bisa didengar.",
      "\"Kami putus asa dan tak punya solusi lain selain menyampaikan suara kami dan mengatakan kepada dunia mengenai masalah dan kekhawatiran kami,\" ujar Hakmat.",
      "Tribunnews.com sebelumnya melaporkan, aksi unjuk rasa pengungsi Afghanistan itu berlangsung ricuh. Kericuhan berawal saat kepolisian berusaha membubarkan massa.",
      "Polisi berupaya membubarkan massa karena saat ini Jakarta masih memberlakukan kebijakan PPKM Level 3 guna menekan penyebaran Covid-19.",
      "Kendati demikian, imbauan dari aparat keamanan menggunakan mobil pengurai massa itu tidak diindahkan para pengunjuk rasa. Ratusan warga Afghanistan itu tetap berusaha bertahan dan mengeluarkan pendapatnya di depan gedung UNHCR yang letaknya di sisi kanan Jalan Kebon Sirih.",
      "Alhasil kepolisian mendatangkan puluhan personel lainnya untuk membubarkan paksa massa aksi. Dua unit mobil water canon juga dikerahkan.",
      "Kericuhan dan aksi saling dorong antara petugas dengan massa aksi tak terhindarkan. Setidaknya ada beberapa peserta aksi yang terpantau diamankan pihak kepolisian.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:12 WIB",
    "author": "Kompas.com",
    "title": "Pengungsi Afghanistan Desak UNHCR Segera Lakukan Pemukiman Kembali untuk Mereka"
  },
  {
    "url": "https://www.kompas.com/hype/read/2021/08/24/141210666/buntut-kasus-video-ikan-asin-galih-ginanjar-takut-dan-malu-bertemu-anaknya",
    "content": [
      "JAKARTA, KOMPAS.com - Kerinduan tengah melanda hati serta pikiran artis peran Galih Ginanjar kepada King Faaz Arafiq, anak semata wayang dari pernikahan dengan Fairuz A Rafiq.",
      "Kendati demikian, Galih Ginanjar merasa malu apabila bertemu dengan King Faaz.",
      "Bukan hanya itu saja, Galih Ginanjar juga takut bertemu dengan sang buah hati.",
      "\"Karena gue sendiri untuk ketemu, jujur, malu. Kenapa malu? Karena dengan kelakukan gue kemarin, gue jadi malu ketemu dia,\" ungkap Galih Ginanjar, dikutip Kompas.com dari kanal YouTube KH Infotainment, Selasa (24/8/2021).",
      "\"Terus ada timbul ketakutan dari gue, 'apakah dia mau ketemu gue apa enggak',\" ucap Galih Ginanjar melanjutkan.",
      "Galih Ginanjar merasa takut karena dulu ia tersangkut kasus hukum setelah melontarkan ujaran kebencian terhadap Fairuz A Rafiq yang adalah ibu dari King Faaz.",
      "\"Karena yang gue hina itu atau pun yang gue pojokkan pada saat itu adalah ibu dari anak gue. Sedangkan gue bapaknya, bukan orang lain. Jadi gue takut, suatu saat gue diizinkan ketemu, Faaz-nya enggak mau ketemu sama gue,\" tutur Galih Ginanjar.",
      "Meski hingga sekarang belum ada kesempatan untuk bertemu, Galih Ginanjar bakal terus menunggu untuk bisa bersua dengan buah hatinya.",
      "Untuk diketahui, Galih Ginanjar merupakan mantan narapidana kasus pencemaran nama baik terhadap Fairuz A Rafiq.",
      "Galih Ginanjar terjerat kasus hukum karena menyampaikan ucapan yang melanggar unsur kesusilaan dan pencemaran nama baik saat jadi bintang tamu di kanal YouTube Official Rey Utami dan Benua Channel.",
      "Atas perbuatannya, Galih Ginanjar dijatuhi hukuman 2 tahun 4 bulan penjara.",
      "Kini, Galih Ginanjar sudah menyelesaikan masa hukumannya dan menghirup udara bebas.",
      "Artikel ini merupakan bagian dari Parapuan.",
      "Parapuan adalah ruang aktualisasi diri perempuan untuk mencapai mimpinya.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:12 WIB",
    "author": "Kompas.com",
    "title": "Buntut Kasus Video Ikan Asin, Galih Ginanjar Takut dan Malu Bertemu Anaknya"
  },
  {
    "url": "https://otomotif.kompas.com/read/2021/08/24/141200815/simak-aturan-naik-taksi-online-di-wilayah-ppkm-level3",
    "content": [
      "JAKARTA, KOMPAS.com - Perpanjangan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) kembali diperpanjang hingga 30 Agustus 2021. Hal ini langsung diumumkan oleh Presiden RI Joko Widodo (Jokowi) dalam siaran resminya, Senin (23/8/2021).",
      "Meski kembali dilakukan perpanjangan, Jokowi menyebutkan bahwa beberapa wilayah di Jawa-Bali seperti Jabodetabek, Bandung Raya, dan Surabaya Raya mengalami penurunan level PPKM dari yang semula level 4 kini jadi level 3.",
      "\"Untuk Pulau Jawa dan Bali, wilayah aglomerasi Jabodetabek, Bandung Raya, Surabaya Raya, dan beberapa wilayah kota/kabupaten lain, sudah bisa berada pada level 3 mulai 24 Agustus 2021,\" kata Jokowi.",
      "Dengan diberlakukannya keputusan tersebut, otomatis daerah yang mengalami penurunan level PPKM mulai melakukan penyesuaian termasuk aturan penggunaan transportasi umum seperti taksi online.",
      "Mengenai aturan penggunaan taksi online untuk wilayah yang mengalami penurunan level PPKM tertulis dalam Instruksi Menteri Dalam Negeri Nomor 37 Tahun 2021, tentang Pemberlakuan Pembatasan Kegiatan Masyarakat Level 3, Level 2, dan Level 1.",
      "Menilik instruksi tersebut, taksi baik konvensional maupun online diperbolehkan beroperasi dengan kapasitas maksimal 70 persen. Selain itu kembali diingatkan bahwa operasional taksi wajib menerapkan protokol kesehatan ketat.",
      "Pemberlakuan pembatasan kapasitas penumpang yang hanya 70 persen ini tidak hanya diterapkan pada taksi saja, namun juga angkutan umum lainnya serta kendaraan sewa/rental.",
      "Lantas untuk perjalanan jarak jauh antar daerah tidak ada perubahan aturan terkait syaratnya. Perjalanan baik menggunakan kendaraan umum ataupun pribadi wajib menyertakan kartu vaksin minimal dosis pertama, dan hasil tes RT-PCR maksimal 2x24 jam, atau Rapid Test Antigen maksimal 1x24 jam.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:12 WIB",
    "author": "Kompas.com",
    "title": "Simak Aturan Naik Taksi Online di Wilayah PPKM Level3"
  },
  {
    "url": "https://money.kompas.com/read/2021/08/24/141100326/komposisi-dan-dinamika-tim--kunci-utama-keberlangsungan-perusahaan-startup",
    "content": [
      "SETIAP perusahaan rintisan (startup) membutuhkan ide bisnis yang bagus, tetapi dalam mewujudkannya maka memerlukan peran anggota tim yang hebat. Tidak hanya hebat dalam keterampilan dan pengalamannya, tetapi tim juga harus unggul dalam bekerja sama agar keberhasilan tim pun tercapai. Dengan kata lain, anggota tim memiliki peran penting sebagai penggerak awal sebuah ide usaha.",
      "Ekonom asal Amerika, Tom Eisenmann dalam Harvard Business Review (2021) mengungkapkan lebih dari dua per tiga perusahaan startup gagal menghasilkan keuntungan bagi investor.",
      "Berdasarkan penelitiannya, kegagalan startup dapat disebabkan oleh beberapa faktor, salah satunya akibat pembagian peran tim yang buruk. Hal ini tentu berujung pada kinerja bisnis tersebut.",
      "Para pemangku kepentingan, termasuk karyawan, mitra strategis, dan investor, semuanya dapat berperan dalam jatuhnya sebuah inisiatif usaha. Maka, untuk membentuk tim yang baik, peran penting tersebut harus dijalankan oleh orang yang tepat pula.",
      "Ibarat saat hendak membangun rumah, selain menentukan persiapan desain arsitektur, memilih bahan bangunan, dan perhitungan lainnya, langkah awal yang harus dilakukan adalah membangun fondasi yang kokoh.",
      "Begitu juga saat membentuk startup, anggota tim berperan sebagai fondasi yang mendukung kesuksesan usaha bersama. Oleh karena itu, kerja sama yang baik, komitmen yang kuat, serta rasa saling memiliki antar anggota tim harus selalu diutamakan.",
      "Dapat dikatakan bahwa kesuksesan startup tidak luput dari komposisi dan peran tim yang tepat serta dinamika tim yang baik. Hal inilah yang kemudian menjadi salah satu faktor penting yang diperhatikan para pemodal ventura saat memilih calon perusahaan rintisan yang akan didanai.",
      "Kamu mungkin sudah tidak asing dengan istilah the dream team atau tim impian dalam dunia startup digital.",
      "Peran ketiga anggota tim ini sangat besar bagi keberlangsungan startup sehingga umumnya startup wajib memiliki pemimpin yang memenuhi tiga kriteria tersebut. Kemudian, baru diikuti dengan anggota tim penunjang lainnya. Dengan demikian, tim akan memiliki komposisi yang lengkap untuk menjalankan usahanya.",
      "Artinya, tim yang ideal di mata pemodal ventura adalah tim yang beranggotakan orang-orang berpengalaman di bidang tertentu sesuai dengan perannya masing-masing dalam perusahaan. Terlepas dari pengalaman terdahulu, latar belakang keluarga di bidang yang relevan dengan usaha rintisan saat ini juga dapat menjadi pertimbangan.",
      "Misalnya, Startup X adalah perusahaan yang menawarkan solusi edukasi berbasis teknologi B2B yang ditargetkan untuk siswa SD, SMP, hingga SMA se-Jabodetabek.",
      "Timnya terdiri dari pemimpin tertinggi atau Chief Executive Officer (CEO) yang merupakan seorang mantan karyawan di biro konsultan bisnis ternama. Keluarganya memiliki latar belakang bisnis di bidang pendidikan, yakni menjalankan beberapa sekolah kecil di sekitar Jakarta, dan dia juga mempelajari sektor pendidikan selama bekerja di biro konsultan bisnis tersebut.",
      "Sementara itu, pemimpin khusus pengembangan teknologi atau Chief Technology Officer (CTO) perusahaan ini memiliki pengalaman 10 tahun di perusahaan teknologi bonafid. Adapun, posisi terakhirnya adalah sebagai Manajer Produk piranti lunak yang dipakai untuk, salah satunya menunjang kegiatan belajar mengajar. Lalu, kepala bagian pemasaran atau Chief Marketing Officer (CMO) juga memiliki 10 tahun pengalaman sebagai direktur pemasaran dalam penjualan buku sekolah. Ia telah mengantongi sejumlah jaringan sekolah yang dapat digunakan untuk perkembangan di Startup X.",
      "Ketiga pemimpin yang berlatar belakang bidang pendidikan dan juga ahli dalam menjalankan perannya di Startup X akan meningkatkan peluang mereka mendapatkan perhatian dari pemodal ventura.",
      "Peran pemimpin yang relevan dan tepat dapat menjadi dasar yang kuat dalam meningkatkan peluang startup untuk memenangkan hati para pemodal ventura.",
      "Banyak orang menganggap bahwa investor hanya peduli terhadap startup yang memiliki ide menarik, strategi dan bisnis model yang unik dan realistis, serta mengantongi target pasar yang besar dengan prospek penghasilan yang menjanjikan. Namun, latar belakang, komitmen, dan keterikatan anggota tim juga menjadi aspek penting di dalamnya.",
      "Praktisi di bidang investasi dan modal ventura, Dave Lishego dalam tulisannya mengungkapkan ada beberapa hal penting yang umumnya menjadi bahan evaluasi pemodal ventura terhadap tim startup.",
      "Pertama, tentang rekam jejak anggota, apakah mereka saling mengenal sebelumnya atau pernah bekerja bersama dalam sebuah proyek. Tanpa keterikatan yang kuat, akan semakin besar peluang terjadinya keretakan dalam tim, diikuti dengan pudarnya kegigihan dan kesediaan untuk bekerja keras tanpa pamrih.",
      "Kedua, terkait komitmen pemimpin dan seluruh tim. Akan sulit jika pemimpin tidak berdedikasi penuh untuk menjalankan startup yang dibangunnya. Komitmen yang tidak maksimal itu akan berdampak pada tim. Kurangnya keselarasan tingkat komitmen dapat menumbuhkan rasa frustasi karena kadar pengorbanan yang tidak sama.",
      "Ketiga, berkaitan dengan rasa saling memiliki. Apakah anggota tim memiliki tujuan dan nilai yang sama? Bagaimana mereka berinteraksi saat presentasi produk ke klien? Apakah lebih sering muncul argumen dibandingkan kesepakatan di antara mereka? Di sinilah peran pemimpin juga dibutuhkan, yakni untuk memastikan bahwa seluruh anggota tim saling mendukung, menghormati, dan terbuka satu sama lain.",
      "Memang, untuk mempertahankan dinamika anggota tim bukan hal sepele, semuanya perlu dimulai dari para pemimpin. Saat investor mengevaluasi tim startup, resume yang baik dari pemimpin dan semua anggota tim saja tidak cukup untuk mencapai kinerja yang hebat.",
      "Startup tidak akan berhasil tanpa anggota tim yang mau bekerja sama, memiliki visi yang selaras, punya komitmen yang sama kuatnya, serta ada keterikatan atau rasa saling memiliki antaranggota.",
      "Membangun startup yang sukses tidaklah mudah, tanpa semangat kewirausahaan dan visi strategis serta dinamika tim yang baik, resume yang bagus hanya akan dipandang tidak lebih dari selembar kertas. Oleh karena itu, ide bisnis yang bagus juga tidak akan ada artinya tanpa anggota tim yang kompeten dan memiliki visi yang sama dalam menjamin keberlangsungan bisnis.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:11 WIB",
    "author": "Kompas.com",
    "title": "Komposisi dan Dinamika Tim: Kunci Utama Keberlangsungan Perusahaan Startup"
  },
  {
    "url": "https://nasional.kompas.com/read/2021/08/24/14105721/juliari-divonis-12-tahun-penjara-pukat-ugm-anggap-perbuatan-eks-mensos-itu",
    "content": [
      "JAKARTA, KOMPAS.com – Peneliti Pukat UGM Zaenur Rohman menilai, majelis hakim Pengadilan Negeri Tindak Pidana Korupsi (PN Tipikor) Jakarta tak melihat perbuatan eks Menteri Sosial Juliari Batubara sebagai sebuah tindakan serius.",
      "Ia pun membandingkan putusan yang dijatuhkan kepada Juliari dengan vonis yang dijatuhkan kepada mantan Ketua Mahkamah Konstitusi Akil Mochtar tahun 2014 serta beberapa terpidana kasus korupsi Jiwasraya yang mendapatkan hukuman seumur hidup.",
      "Menurut Zaenur, vonis yang dijatuhkan kepada Akil dan enam terpidana kasus Jiwasraya diambil karena hakim berpandangan perbuatan mereka merupakan tindakan serius.",
      "“Akil Mochtar dijatuhi hukuman seumur hidup karena majelis hakim melihat perbuatannya memiliki dampak besar yaitu dapat membuat masyarakat tidak percaya pada lembaga kehakiman dan peradilan pemilu,” jelas Zaenur dihubungi Kompas.com, Selasa (24/8/2021).",
      "“Beberapa terdakwa kasus Jiwasaraya dijatuhi hukuman seumur hidup karena kerugian negara yang ditimbulkan sangat besar,” sambung dia.",
      "Namun Zaenur tidak melihat pertimbangan itu diberikan majelis hakim dalam memutus perkara korupsi pengadaan paket bantuan sosial (bansos) covid-19 yang dilakukan oleh Juliari.",
      "Zaenur menilai majelis hakim tidak melihat bahwa korupsi yang dilakukan Juliari pada masa bencana dampaknya sangat merusak bahkan sampai menimbulkan reaksi keras di masyarakat.",
      "Dampak besar dari perbuatan Juliari adalah turunnya kepercayaan masyarakat pada pemerintah terkait penanganan pandemi Covid-19.",
      "“Menurut saya paling tepat terdakwa (Juliari) dijatuhi hukuman seumur hidup,” tegas Zaenur.",
      "Dalam pandangan Zaenur, majelis hakim bermain aman dan tidak melihat fakta hukum yang ada.",
      "“Hakim tidak menggunakan kesempatan (menjatuhi vonis seumur hidup) itu karena bermain aman, tidak mau melihat fakta hukum bahwa perbuatan terdakwa sangat serius,” tuturnya.",
      "Diketahui majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) Jakarta menjatuhi vonis 12 tahun penjara dan denda Rp 500 juta subsider 6 bulan kurungan.",
      "Selain itu majelis hakim juga mengenakan pidana pengganti pada Juliari sebesar Rp 14.59 miliar subsider 2 tahun penjara.",
      "Hak politik politikus PDI-P itu juga dicabut selama 4 tahun terhitung setelah menyelesaikan masa pidana pokoknya.",
      "Majelis hakim menilai Juliari telah menikmati uang hasil korupsi pengadaan paket bansos Covid-19 wilayah Jabodetabek tahun 2020 sebesar Rp 15,1 miliar.",
      "Ia juga mengumpulkan total Rp 32,48 miliar bersama-sama dengan dua anak buahnya itu Matheus Joko Santoso dan Adi Wahyono.",
      "Ada hadiah voucher grab senilai total Rp 6.000.000 dan 1 unit smartphone.",
      "Tulis komentarmu dengan tagar #JernihBerkomentar."
    ],
    "published_date": "24/08/2021, 14:10 WIB",
    "author": "Kompas.com",
    "title": "Juliari Divonis 12 Tahun Penjara, Pukat UGM Anggap Perbuatan Eks Mensos Itu Tak Berdampak Besar"
  }
]
